<template><div class="doc">
<p class="p">中国平安财产保险股份有限公司</p><p class="p">平安监护人责任保险条款</p><p class="p">注册号 :C00001730912019122509301</p><p class="p">总则</p><p class="p">第一条 本保险合同由保险条款、投保单、保险单以及批单组成。凡涉及本保险合同 的约定，均应采用书面形式。</p><p class="p">第二条 本保险合同适用的“被监护人”仅限于未满十八周岁的无民事行为能力人 或限制民事行为能力人， 不包括不能辨认或者不能完全辨认自己行为的人(例如精 神疾病患者、智力障碍者) 。</p><p class="p">在符合中华人民共和国法律(不包括港澳台地区法律) 有关监护人规定前提下， 前款所述被监护人的“监护人”，可作为本保险合同的投保人、被保险人。</p><p class="p">保险责任</p><p class="p">第三条 在保险期间内，被保险人承担监护义务的被监护人在中华人民共和国境内 (港澳台地区除外) 造成第三者人身伤亡或财产损失，依照中华人民共和国法律(不包括 港澳台地区法律) 应由被保险人承担的经济赔偿责任，保险人根据本保险合同的约定负责 赔偿。</p><p class="p">第 四条 保险事故发生后，被保险人因保险事故而被提起仲裁或者诉讼的，对应由被 保险人支付的仲裁或诉讼费用以及事先经保险人书面同意支付的其他必要的、合理的法律 费用(以下简称“法律费用”)，保险人按照本保险合同约定也负责赔偿。</p><p class="p">责任免除</p><p class="p">第五条 存在下列情形之一的， 保险人不负责赔偿：</p><p class="p">(一) 被监护人、监护人不符合本保险合同第二条规定的适用范围； (二) 事故发生时， 被监护人与被保险人不具有监护关系。</p><p class="p">第六条 下列原因造成的损失、费用和责任， 保险人不负责赔偿：</p><p class="p">(一) 被保险人的故意行为；</p><p class="p">(二 ) 被保险人或与其共 同居住 的成年家庭成员教唆 、帮助被监护人损害第三 者；</p><p class="p">(三) 战争、敌对行为、军事行动、武装冲突、恐怖活动、罢工、骚乱、暴动；</p><p class="p">(四) 核辐射、核爆炸、核污染或其他放射性污染；</p><p class="p">(五) 大气污染、土地污染、水污染或其他各种污染；</p><p class="p">(六 ) 被监护人酒后驾驶 、未取得驾驶证驾驶 、偷开他人交通工具 (包括但不 限于机动车、机动船舶、航空器) ；</p><p class="p">(七) 被监护人自伤、自杀、醉酒、 吸毒、打架、斗殴、犯罪。</p><p class="p">第七条 下列损失、费用和责任，  保险人不负责赔偿：</p><p class="p">(一) 被保险人或其家庭成员的人身伤亡、所有或管理的财产的损失；</p><p class="p">(二 ) 数码产 品损失 ，包括但不 限于智能手机 、数码相机 、平板电脑 、摄像机、 笔记本电脑、MP3、MP4 等含有数码技术的电子产品；</p><p class="p">(三 ) 金银 、首饰 、珠宝 、玉器 、货币、 有价证券 、票证 、 邮票 、古玩 、文件、 账册、 技术资料、 图表、动植物， 或其他难以鉴定价值的财产的损失；</p><p class="p">(四) 罚款、 罚金或惩罚性赔偿；</p><p class="p">(五) 精神损害赔偿；</p><p class="p">(六) 间接损失；</p><p class="p">(七) 本保险合同中载明的免赔额、按免赔率折算的免赔额。</p><p class="p">第八条 其他不属于本保险责任范围内的一切损失、费用和责任， 保险人不负责 赔偿。</p><p class="p">赔偿限额与免赔额 (率)</p><p class="p">第九条  赔偿限额由投保人与保险人协商确定， 并在保险合同中载明。</p><p class="p">第十条 每次事故免赔额 (率) 由投保人与保险人在签订保险合同时协商确定， 并在保险合同中载明。</p><p class="p">保险期间</p><p class="p">第十一条 除另有约定外，保险期间为一年，以保险单载明的起讫时间为准。</p><p class="p">保险人义务</p><p class="p">第十二条 本保险合同成立后，保险人应当及时向投保人签发保险单或其他保险凭证。</p><p class="p">第十三条 保险人按照本保险合同的约定，认为被保险人提供的有关索赔的证明和资 料不完整的，应当及时一次性通知投保人、被保险人补充提供。</p><p class="p">第十四条  保险人收到被保险人的赔偿保险金的请求后，应当及时作出是否属于保险 责任的核定；情形复杂的，保险人将在确定是否属于保险责任的基本材料收集齐全后，尽 快做出核定。</p><p class="p">保险人应当将核定结果通知被保险人；对属于保险责任的，在与被保险人达成赔偿保 险金的协议后十日内，履行赔偿保险金义务。保险合同对赔偿保险金的期限有约定的，保 险人应当按照约定履行赔偿保险金的义务。保险人依照前款的规定作出核定后，对不属于 保险责任的，应当自作出核定之日起三日内向被保险人发出拒绝赔偿保险金通知书，并说 明理由。</p><p class="p">第十五条 保险人自收到赔偿保险金的请求和有关证明、资料之日起六十日内，对其 赔偿保险金的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；保险 人最终确定赔偿的数额后，应当支付相应的差额。</p><p class="p">投保人、被保险人义务</p><p class="p">第十六条  订立保险合同， 保险人就被监护人或者被保险人的有关情况提出询问的， 投保人应当如实告知。</p><p class="p">投保人故意或者 因重大过失未履行前款规定 的如实告知义务 ，足以影响保险人 决定是否同意承保或者提高保险费率的， 保险人有权解除保险合同。</p><p class="p">前款规定的合同解除权， 自保险人知道有解除事由之日起，超过三十日不行使而消灭。 自合同成立之日起超过二年的，保险人不得解除合同；发生保险事故的，保险人应当承担 赔偿保险金的责任。</p><p class="p">投保人故意不履行如实告知义务 的 ，保险人对于合 同解除前发生 的保险事故， 不承担赔偿保险金的责任， 并不退还保险费。</p><p class="p">投保人 因重大过失未履行如实告知义务 ，对保险事故 的发生有严重影响的 ，保 险人对于合 同解除前发生 的保险事故 ，不承担赔偿保险金的责任 ，但应 当退还保险 费。</p><p class="p">保险人在合同订立时已经知道投保人未如实告知的情况的，保险人不得解除合同；发 生保险事故的，保险人应当承担赔偿保险金的责任。</p><p class="p">第十七条  除另有约定外，投保人应在保险合同成立时交清保险费。投保人未按约 定交纳保险费， 保险合同不生效。</p><p class="p">第十八条  被保险人应加强对被监护人的教育与管理， 认真履行监护职责，采取合理 的预防措施，尽力避免或减少责任事故的发生。</p><p class="p">投保人 、被保险人未履行上述义务 的 ，保险人有权要求增加保险费或者解除合 同。</p><p class="p">第十九条  在保险合 同有效期 内 ，保险标的 的危险程度显著增加的 ，被保险人 应当及时通知保险人， 保险人可以增加保险费或者解除合同。</p><p class="p">被保险人未履行前款约定 的通知义务 的 ， 因保险标的 的危险程度显著增加而发 生的保险事故， 保险人不承担赔偿责任。</p><p class="p">第二十条  知道保险事故发生后，被保险人应该：</p><p class="p">(一) 尽力采取必要、合理的措施，防止或减少损失，否则 ，对 因故意或重大过失 而扩大的损失， 保险人不承担赔偿责任；</p><p class="p">(二)及时通知保险人， 并书面说明事故发生的原因、经过和损失情况；故意或者因 重大过失未及时通知 ，致使保险事故 的性质、 原 因 、损失程度等难以确定 的 ，保险 人对无法确定的部分， 不承担赔偿责任 ，但保险人通过其他途径已经及时知道或者应当 及时知道保险事故发生的除外；</p><p class="p">(三) 保护事故现场，允许并且协助保险人进行事故调查；对于拒绝或者妨碍保险 人进行事故调查导致无法确定事故原 因或核实损失情况的 ，保险人对无法确定或核 实的部分不承担赔偿责任。</p><p class="p">第二十一条  被保险人收到受害人 的损害赔偿请求时 ，应立即通知保险人 。 未 经保险人书面 同意 ，被保险人对第三者或其代理人作 出的任何承诺 、拒绝 、 出价 、 约定 、付款或赔偿 ，保险人不受其约束。 对于被保险人 自行承诺或支付 的赔偿金额 保险人有权重新核定 ，不属于本保险责任范 围或超出应赔偿 限额的 ，保险人不承担 赔偿责任 。在处理索赔过程中 ，保险人有权自行处理 由其承担最终赔偿责任 的任何 索赔案件， 被保险人有义务向保险人提供其所能提供的资料和协助。</p><p class="p">第二十二条  被保险人获悉可能发生诉讼、仲裁时，应立即以书面形式通知保险人； 接到法院传票或其他法律文书后，应将其副本及时送交保险人。保险人有权以被保险人 的名义处理有关诉讼或仲裁事宜，被保险人应提供有关文件，并给予必要的协助。</p><p class="p">对 因未及时提供上述通知或必要协助 引起或扩大 的损失 ，保险人不承担赔偿责 任。</p><p class="p">第二十三条  被保险人请求赔偿时，应向保险人提供下列证明和资料：</p><p class="p">(一)保险单正本；</p><p class="p">(二)被保险人或其代表填具的索赔申请书；</p><p class="p">(三) 受害人向被保险人提出索赔的相关材料；</p><p class="p">(四) 造成受害人人身伤害的，应包括：受害人的病历、诊断证明、医疗费等医疗原 始单据；受害人的人身伤害程度证明：受害人伤残的，应当提供具备相关法律法规要求的 伤残鉴定资格的医疗机构出具的伤残程度证明；受害人死亡的，公安机关或医疗机构出具 的死亡证明书；</p><p class="p">(五)造成受害人财产损失的，应包括：损失清单、费用清单；</p><p class="p">(六) 被保险人与受害人所签订的赔偿协议书或和解书；经判决或仲裁的，应提供判 决文书或仲裁裁决文书；</p><p class="p">(七) 投保人、被保险人所能提供的与确认保险事故的性质、原因、损失程度等有关 的其他证明和资料。</p><p class="p">被保险人未履行前款约定 的索赔材料提供义务 ，导致保险人无法核实损失情况 的， 保险人对无法核实部分不承担赔偿责任。</p><p class="p">赔偿处理</p><p class="p">第二十四条  保险人的赔偿以下列方式之一确定的被保险人的赔偿责任为基础：</p><p class="p">(一)被保险人和向其提出损害赔偿请求的受害人协商并经保险人确认；</p><p class="p">(二)仲裁机构裁决；</p><p class="p">(三)人民法院判决；</p><p class="p">(四)保险人认可的其他方式。</p><p class="p">第二十五条  被保险人 的被监护人给第三者造成损害 ，被保险人未 向该第三者 赔偿的， 保险人不负责向被保险人赔偿保险金。</p><p class="p">第二十六条  发生保险责任范围内的损失， 保险人按以下方式计算赔偿：</p><p class="p">(一 ) 对于造成 的损失 ，保险人在赔偿 限额内计算赔偿 ，对每次事故承担 的法 律费用的赔偿金额不超过每次事故赔偿限额的 10%，但合同另有约定的除外。</p><p class="p">(二 ) 在依据本条第 (一 ) 款计算 的基础上 ，保 险人在扣 除每次事故 免赔额 (率) 后进行赔偿；</p><p class="p">(三 ) 在保险期 间 内 ，保险人对 多次事故承担 的本条款第三 、 四条规定 的赔偿 金额之和累计不超过累计赔偿限额。</p><p class="p">第二十七条  发生保险事故造成财产损失的，应当尽量修复。修理前被保险人须会同</p><p class="p">保险人检验，确定修理项目、方式和费用。否则 ，保 险人有权重新核定 ，不属于本保 险责任范围或超出应赔偿限额的， 保险人不承担赔偿责任。</p><p class="p">第二十八条  发生保险事故时 ，如果被保险人 的损失能够从其他相同保障 的保 险项下也能够获得赔偿 ，则本保险人按照本保险合 同 的赔偿 限额与其他保险合 同及 本保险合 同 的赔偿 限额总和 的 比例承担赔偿责任 。其他保险人应承担 的赔偿金额 ， 本保险人不负责垫付 。被保险人在请求赔偿时应当如实向保险人说明与本保险合同保险 责任有关的其他保险合同的情况。对未如实说明导致保险人多支付保险金的 ，保险人 有权向被保险人追回多支付的部分。</p><p class="p">第二十九条  发生保险责任范围内的损失，应由有关责任方负责赔偿的，保险人自 向被保险人赔偿保险金之日起，在赔偿金额范 围 内代位行使被保险人对有关责任方请 求赔偿的权利，被保险人应当向保险人提供必要的文件和所知道的有关情况。</p><p class="p">被保险人已经从有关责任方取得赔偿的，保险人赔偿保险金时，可以相应扣减被保险 人已从有关责任方取得的赔偿金额。</p><p class="p">保险事故发生后 ，在保险人未赔偿保险金之前 ，被保险人放弃对有关责任方请 求赔偿权利的 ，保险人不承担赔偿责任 ；保险人 向被保险人赔偿保险金后 ，被保险 人未经保险人 同意放弃对有关责任方请求赔偿权利的 ，该行为无效； 由于被保险人 故意或者 因重大过失致使保险人不能行使代位请求赔偿 的权利的 ，保险人可 以扣减 或者要求返还相应的保险金。</p><p class="p">第三十条  保险人受理报案、进行现场查勘、核损定价、参与案件诉讼、 向被保险人 提供建议等行为，均不构成保险人对赔偿责任的承诺。</p><p class="p">争议处理和法律适用</p><p class="p">第三十一条  因履行本保险合同发生的争议，由当事人协商解决。协商不成的，提交 保险单载明的仲裁机构仲裁；保险单未载明仲裁机构且争议发生后未达成仲裁协议的，应 向中华人民共和国境内(港澳台地区除外)人民法院起诉。</p><p class="p">第三十二条 本保险合同的争议处理适用中华人民共和国法律(不包括港澳台地区法 律)。</p><p class="p">其他事项</p><p class="p">第三十三条  投保人和保险人可以协商变更合同内容。</p><p class="p">变更保险合同的，应当由保险人在保险单或者其他保险凭证上批注或附贴批单，或者 投保人和保险人订立变更的书面协议。</p><p class="p">第三十四条  本保险合同生效后，投保人可随时书面申请解除保险合同。 若投保人申 请解除保险合同，需凭保险单及相关批单正本、保费发票、本人身份证明办理退保手续， 保险人将退还未满期保险费 ，计算公式：未满期保险费=保险费 * ( 1-保险单 已经过 天数/保险期间天数) ，其中保单已经过天数未满一天的按一天计算。</p><p class="p">保险人亦可解除本保险合 同。保险责任开始前，保险人要求解除合同的，不得向投 保人收取手续费并应退还已收取的保险费；保险责任开始后，保险人可提前十五天通知 投保人解除合 同 ，对保险责任开始之 日起至合 同解除之 日止期 间 的保险费 ，按 日比 例计收，剩余部分退还投保人。</p><p class="p">第三十五条  保险期间内，当被监护人 的年龄达到 18 周岁时 ，本保险合 同对该</p><p class="p">被监护人所承担 的保险责任 即行终止 。保险人按照保险责任开始之 日起至合 同解除 之日止期间与保险期间的日比例计收保险费，并退还剩余部分保险费。</p>
</div></template>

<style lang="less" scoped>
        .doc {
           width: 100%;
           padding: 45px 40px;
           box-sizing: border-box;
           display: flex;
           flex-direction: column;
           justify-content: center;
           align-items: center;
        }

        .h1 {
            width: 100%;
            padding: 5px 0 0;
            font-size: 36px;
            line-height: 45px;
            text-align: center;
            word-break: break-all;

             &:first-of-type {
                padding-top: 15px;
             }

             &:last-of-type {
                padding-bottom: 35px;
             }
        }

        .h2 {
            width: 100%;
            padding: 35px 0 15px;
            font-size: 30px;
            line-height: 32px;
            text-align: center;

            &:first-of-type {
                padding: 15px 0 35px;
            }
        }

        .p {
            width: 100%;
            padding: 15px 0;
            font-size: 28px;
            font-weight: 400;
            color: #333333;
            line-height: 45px;
            text-align: justify;
            /*根据文档是否选择*/
            /*text-indent: 2em;*/
        }

        em {
            font-style: normal;
            font-weight: bold;
        }
    </style>
