<template>
    <div class="doc">
        <p class="p">中国平安财产保险股份有限公司</p>
        <p class="p">平安监护人责任保险附加被监护人疫苗损害补偿保险条款</p>
        <p class="p">注册号为： C00001731922020042700701</p>
        <p class="p">总则</p>
        <p class="p">第一条 本附加保险合同须附加于监护人责任保险合同(以下简称“主保险合同”) 。
            只有在投保了主险的基础上，方可投保本附加险。</p>
        <p class="p">第二条 除另有约定外，本附加险合同保险金的受益人为被保险人本人。</p>
        <p class="p">保险责任</p>
        <p class="p">第三条 本保险条款包括异常反应补偿、偶合症补偿、不能排除病例(疑似异常反 应)补偿、一般反应补偿四项保险责任。
            投保人可以选择投保， 也可同时投保， 具体 以保险单载明的内容为准。</p>
        <p class="p">第 四条 在保险期间内，主险合同列明的被监护人在接种单位接种第一类疫苗或保险
            单载明的第二类疫苗后产生损害，造成死亡、残疾或支出医疗费用，经法定的调查诊断及
            鉴定程序认定为预防接种异常反应的，保险人按照本附加险合同约定负责赔偿。</p>
        <p class="p">第五条 在保险期间内，主险合同列明的被监护人在接种单位接种第一类疫苗或保险
            单载明的第二类疫苗后产生损害，造成死亡、残疾或支出医疗费用，经法定的调查诊断及
            鉴定程序认定为偶合症的，保险人按照本附加险合同约定负责赔偿。</p>
        <p class="p">第六条 在保险期间内，主险合同列明的被监护人在接种单位接种第一类疫苗或保险
            单载明的第二类疫苗后产生损害，造成死亡、残疾或支出医疗费用，经法定的调查诊断及 鉴定程序认定为预防接种不排除病例(包括疑似异常反应)
            的，保险人按照本附加险合同 约定负责赔偿。</p>
        <p class="p">第七条 在保险期间内，主险合同列明的被监护人在接种单位接种第一类疫苗或保险
            单载明的第二类疫苗后产生一般反应，对应由被保险人支出的医疗费用，保险人按照本附 加险合同约定负责赔偿。</p>
        <p class="p">责任免除</p>
        <p class="p">第八条 下列原因造成的损失、费用和责任， 保险人不负责赔偿：</p>
        <p class="p">(一) 投保人、被保险人及其代表的故意行为、犯罪行为；</p>
        <p class="p">(二 ) 接种单位违反预 防接种工作规范 、免疫程序 、疫苗使用指导原则 、接种 方案；</p>
        <p class="p">(三 ) 被监护人有疫苗说 明书规定 的接种禁忌 ，在接种前被监护人或者其监护 人未如实提供被监护人的健康状况和接种禁忌等情况
            ，接种后被监护人原有疾病急 性复发或者病情加重；</p>
        <p class="p">(四) 因心理因素发生的个体或者群体的心因性反应。</p>
        <p class="p">第九条 下列损失、费用和责任， 保险人也不负责赔偿：</p>
        <p class="p">(一) 罚款、罚金或惩罚性赔偿；</p>
        <p class="p">(二) 精神损害赔偿；</p>
        <p class="p">(三) 本合同约定的医疗费用支出以外的财产损失；</p>
        <p class="p">(四) 间接损失；</p>
        <p class="p">(五) 社会保险、公费医疗或其他商业保险已经支付的医疗费用；</p>
        <p class="p">(六) 保险单载明的免赔额或者按照保险单载明的免赔率计算的免赔额。</p>
        <p class="p">赔偿限额与免赔额(率)</p>
        <p class="p">第十条 除另有约定外，赔偿限额包括投保人所选择投保的各项保险责任对应的身故
            赔偿限额、残疾赔偿限额、医疗费用赔偿限额。</p>
        <p class="p">各项赔偿限额由投保人与保险人协商确定，并在保险单中载明。</p>
        <p class="p">第十一条 每次事故免赔额(率) 由投保人与保险人协商确定， 并在保险单中载 明。</p>
        <p class="p">同时约定了免赔额和免赔率的 ，免赔金额以免赔额和按照免赔率计算的金额二 者高者为准。</p>
        <p class="p">保险期间</p>
        <p class="p">第十二条 本附加险合同保险期间由保险人和投保人协商确定，以保险单载明的起讫 时间为准。</p>
        <p class="p">赔偿处理</p>
        <p class="p">第十三条 保险事故发生后，保险人依据投保人选择投保所对应的保险责任，按照以 下方式进行赔偿：</p>
        <p class="p">(一) 发生被监护人死亡的， 保险人按照所对应保险责任的身故赔偿限额赔偿；</p>
        <p class="p">(二) 发生被监护人残疾 的 ，保险人按照 国家现行有效 的《 医疗事故分级标准 (试行) 》(卫生部 2002 年 7 月
            31 日发布，文号为卫生部令第 32 号) 确定残疾等 级与本保险合 同所 附 的《 残疾赔偿 比例表》对应 的 比例
            ，乘以所对应保险责任 的残 疾赔偿限额赔偿；</p>
        <p class="p">(三) 被监护人因疫苗损害事故在二级及以上或保险人认可的其他医疗机构就医治疗 的，保险人扣除社会保险
            、公费医疗及其他商业保险 已经赔偿或给付 的部分 ，再扣 除保险单载明的免赔额或者依据免赔率计算的免赔额后
            ，在对应保险责任的医疗费 用赔偿 限额 以 内据实赔偿。医疗费用赔偿范围及标准依据接种地人民政府颁布的基本医
            疗保险的报销标准。</p>
        <p class="p">第十 四条 凡涉及本附加险合同的约定，均应采用书面形式。主险合同与本附加险合
            同相抵触，以本附加险合同为准；本附加险合同未约定事项，以主险合同为准。主险合同
            效力终止，本附加险合同效力亦同时终止；主险合同无效，本附加险合同亦无效。</p>
        <p class="p">释义</p>
        <p class="p">【疫苗】指为了预防、控制传染病的发生、流行，用于人体预防接种的疫苗类预防性 生物制品。</p>
        <p class="p">【异常反应】指合格的疫苗在实施规范接种过程中或者实施规范接种后造成被监护人 机体组织器官、功能损害，
            相关各方均无过错的药品不良反应。</p>
        <p class="p">【偶合症】是指被监护人正处于某种疾病的潜伏期，或存在尚未发现的基础疾病，接 种后巧合发病。</p>
        <p class="p">【一般反应】是指在免疫接种后发生的，由疫苗本身所固有的特性引起的，对机体只
            会造成一过性生理功能障碍的反应，主要有发热和局部红肿，同时可能伴有全身不适、倦 怠、食欲不振、乏力等综合症状。
            附表：残疾赔偿比例表</p>
        <p class="p">项 目</p>
        <p class="p">伤残程度</p>
        <p class="p">百分比</p>
        <p class="p">(一)</p>
        <p class="p">一级伤残</p>
        <p class="p">100%</p>
        <p class="p">(二)</p>
        <p class="p">二级伤残</p>
        <p class="p">90%</p>
        <p class="p">(三)</p>
        <p class="p">三级伤残</p>
        <p class="p">80%</p>
        <p class="p">(四)</p>
        <p class="p">四级伤残</p>
        <p class="p">70%</p>
        <p class="p">(五)</p>
        <p class="p">五级伤残</p>
        <p class="p">60%</p>
        <p class="p">(六)</p>
        <p class="p">六级伤残</p>
        <p class="p">50%</p>
        <p class="p">(七)</p>
        <p class="p">七级伤残</p>
        <p class="p">40%</p>
        <p class="p">(八)</p>
        <p class="p">八级伤残</p>
        <p class="p">30%</p>
        <p class="p">(九)</p>
        <p class="p">九级伤残</p>
        <p class="p">20%</p>
        <p class="p">(十)</p>
        <p class="p">十级伤残</p>
        <p class="p">10%</p>
    </div>
</template>

<style lang="less" scoped>
.doc {
  width: 100%;
  padding: 45px 40px;
  box-sizing: border-box;
  display: flex;
  flex-direction: column;
  justify-content: center;
  align-items: center;
}

.h1 {
  width: 100%;
  padding: 5px 0 0;
  font-size: 36px;
  line-height: 45px;
  text-align: center;
  word-break: break-all;

  &:first-of-type {
    padding-top: 15px;
  }

  &:last-of-type {
    padding-bottom: 35px;
  }
}

.h2 {
  width: 100%;
  padding: 35px 0 15px;
  font-size: 30px;
  line-height: 32px;
  text-align: center;

  &:first-of-type {
    padding: 15px 0 35px;
  }
}

.p {
  width: 100%;
  padding: 15px 0;
  font-size: 28px;
  font-weight: 400;
  color: #333333;
  line-height: 45px;
  text-align: justify;
  /*根据文档是否选择*/
  /*text-indent: 2em;*/
}

em {
  font-style: normal;
  font-weight: bold;
}
</style>
