<template>
  <div class="doc">
    <p class="p"><em>一、中银保险有限公司旅行人身意外伤害保险条款（注册编号：C00004632312019103101702）责任免除条款</em></p>
    <p class="p"><em>第六条 除外原因</em></p>
    <p class="p"><em>因下列原因造成被保险人身故或残疾的，保险人不承担给付保险金的责任：</em></p>
    <p class="p"><em>（一）投保人的故意行为；</em></p>
    <p class="p"><em>（二）被保险人自致伤害或自杀，但被保险人自杀时为无民事行为能力人的除外；</em></p>
    <p class="p"><em>（三）被保险人实施或企图实施违法行为、犯罪行为或拒捕；</em></p>
    <p class="p"><em>（四）因被保险人挑衅或故意行为而导致的打斗、殴斗、被袭击或被谋杀；</em></p>
    <p class="p"><em>（五）被保险人因精神错乱或失常而导致的意外；</em></p>
    <p class="p"><em>（六）任何形式的恐怖行动或企图发生的恐怖行动；</em></p>
    <p class="p"><em>（七）任何生物、化学、原子能武器，原子能或核能装置所造成的爆炸、灼伤、污染或辐射；</em></p>
    <p class="p"><em>（八）直接或间接由流行疫病</em>（见释义第9条）<em>或大规模流行疫病</em>（见释义第10条）<em>爆发引起；</em></p>
    <p class="p"><em>（九）被保险人妊娠、流产、分娩、疾病、药物过敏；</em></p>
    <p class="p"><em>（十）被保险人接受医疗检查、麻醉、整容手术及其他内、外科手术；</em></p>
    <p class="p"><em>（十一）被保险人未遵医嘱，私自服用、涂用、注射药物；</em></p>
    <p class="p"><em>（十二）被保险人受细菌、病毒或寄生虫感染（但因受伤以致伤口脓肿者除外）；或被保险人食物中毒；或被保险人猝死</em>（见释义第11条）；</p>
    <p class="p"><em>（十三）受保前已存在的受伤及其并发症；</em></p>
    <p class="p"><em>（十四）被保险人从事使用绳索或攀登设备的登山或攀岩（徒步攀登除外）、使用人工空气呼吸器潜水、狩猎、跳伞、速降、滑翔、探险活动</em>（见释义第12条）<em>、武术比赛</em>（见释义第13条）<em>、摔跤比赛、特技</em>（见释义第14条）<em>表演、非徒步的速度竞赛、赛马、马球、马术表演、赛车、拳击、开放水域帆船运动、室外滑雪、室外滑冰等高风险运动或活动；</em>
    </p>
    <p class="p"><em>（十五）任何非当地政府认可的、无正式经营执照的机构组织的户外运动；</em></p>
    <p class="p"><em>（十六）被保险人参与任何职业、半职业或设有奖金、报酬的体育活动；</em></p>
    <p class="p"><em>（十七）被保险人参与执行军警任务或以执法身份执行任务； </em></p>
    <p class="p"><em>（十八）被保险人受雇于商业船舶并执行职务；于海军、空军服军役；职业性操作或测试任何种类交通工具；从事石油或化工业、森林砍伐业、建筑工程业、运输业、采掘业、采矿业、空中摄影、处理爆炸物、水上作业、高空作业等职业活动（任何体力劳动或与操作机器有关的工作）；</em>
    </p>
    <p class="p"><em>（十九）非法搭乘交通工具或搭乘未经保险事故发生地相关政府部门登记许可的交通工具；</em></p>
    <p class="p"><em>（二十）航空或飞行活动，包括身为飞行驾驶员或空勤人员，但以缴费乘客身份乘坐客运民航班机的除外；</em></p>
    <p class="p"><em>（二十一）被保险人以接受医生</em>（见释义第15条）<em>治疗或疗养为目的而进行旅行；被保险人违反医生的嘱咐而旅行或当被保险人在其身体条件不适宜于旅行时进行旅行；</em></p>
    <p class="p"><em>（二十二）被保险人身体状况尚适宜旅行情况下未遵循主治医生建议立即返回中国境内或被保险人日常居住地或日常工作地做进一步治疗而导致病情恶化。</em></p>
    <p class="p"><em>第七条 期间除外</em></p>
    <p class="p"><em>对于被保险人在下列期间遭受伤害导致身故或残疾的，保险人不承担给付保险金的责任：</em></p>
    <p class="p"><em>（一）战争（无论宣战与否）、军事行动、暴动或武装叛乱期间；</em></p>
    <p class="p"><em>（二）被保险人醉酒或受毒品、管制药品</em>（见释义第16条）<em>影响的期间；</em></p>
    <p class="p"><em>（三）被保险人酒后驾车、无合法有效驾驶证驾驶</em>（见释义第17条）<em>或驾驶无有效行驶证</em>（见释义第18条）<em>的机动车期间；</em></p>
    <p class="p"><em>（四）被保险人因受当地司法当局拘禁或被判入狱期间。</em></p>
    <p class="p"><em>第八条 地区除外</em></p>
    <p class="p"><em>被保险人在下列国家和地区发生的保险事故，保险人不承担给付保险金的责任：</em></p>
    <p class="p"><em>阿富汗，布隆迪，中非共和国，乍得共和国，刚果（民主共和国），东帝汶（民主共和国），厄立特里亚，几内亚，海地，伊拉克，科特迪瓦共和国，利比里亚，所罗门群岛，索马里，苏丹、南极洲、布韦岛、赫德岛和麦克唐纳群岛、南乔治亚岛和南桑威奇群岛及其他救援公司无法提供服务的正在遭受联合国、欧盟、美国经济或贸易制裁的国家或地区。</em>
    </p>
    <p class="p"><em>二、《附加高风险运动保险》（注册编号：C00004632322018102501492）免责条款</em></p>
    <p class="p"><em>第三条 原因除外</em></p>
    <p class="p"><em>因下列原因造成被保险人身故或残疾的，保险人不承担给付保险金责任：</em></p>
    <p class="p"><em>（一）投保人的故意行为；</em></p>
    <p class="p"><em>（二）被保险人自致伤害或自杀，但被保险人自杀时为无民事行为能力人的除外；</em></p>
    <p class="p"><em>（三）被保险人实施或企图实施违法行为、犯罪行为或拒捕；</em></p>
    <p class="p"><em>（四）因被保险人挑衅或故意行为而导致的打斗、殴斗、被袭击或被谋杀；</em></p>
    <p class="p"><em>（五）被保险人因精神错乱或失常而导致的意外；</em></p>
    <p class="p"><em>（六）任何形式的恐怖行动或企图发生的恐怖行动；</em></p>
    <p class="p"><em>（七）任何生物、化学、原子能武器，原子能或核能装置所造成的爆炸、灼伤、污染或辐射；</em></p>
    <p class="p"><em>（八）直接或间接由流行疫病或大规模流行疫病爆发引起；</em></p>
    <p class="p"><em>（九）被保险人妊娠、流产、分娩、疾病、药物过敏；</em></p>
    <p class="p"><em>（十）被保险人接受医疗检查、麻醉、整容手术及其他内、外科手术；</em></p>
    <p class="p"><em>（十一）被保险人未遵医嘱，私自服用、涂用、注射药物；</em></p>
    <p class="p"><em>（十二）被保险人受细菌、病毒或寄生虫感染（但因受伤以致伤口脓肿者除外）；或被保险人食物中毒；或被保险人猝死；</em></p>
    <p class="p"><em>（十三）保险期间开始前已存在的受伤及其并发症； </em></p>
    <p class="p"><em>（十四）使用人工空气呼吸器潜水、狩猎、跳伞、滑翔、探险活动、武术比赛、摔跤比赛、特技表演、非徒步的速度竞赛、赛马、马球、马术表演、赛车、拳击、室外滑雪、室外滑冰等运动或活动（但有正式经营执照的机构经营的并符合安全规范的潜水、骑马、场地滑雪、场地滑冰、滑水、漂流项目、驾驶卡丁车，帆船，帆板，皮划艇，漂流，观景直升机、不在此列）； </em>
    </p>
    <p class="p"><em>（十五）被保险人参与任何职业、半职业或设有奖金、报酬的体育活动；</em></p>
    <p class="p"><em>（十六）被保险人参与执行军警任务或以执法身份执行任务； </em></p>
    <p class="p"><em>（十七）被保险人受雇于商业船舶并执行职务；于海军、空军服军役；职业性操作或测试任何种类交通工具；从事石油或化工业、森林砍伐业、建筑工程业、运输业、采掘业、采矿业、空中摄影、处理爆炸物、水上作业、高空作业等职业活动（任何体力劳动或与操作机器有关的工作）；</em>
    </p>
    <p class="p"><em>（十八）非法搭乘交通工具或搭乘未经保险事故发生地相关政府部门登记许可的交通工具；</em></p>
    <p class="p"><em>（十九）航空或飞行活动，包括身为飞行驾驶员或空勤人员，但以缴费乘客身份乘坐客运民航班机的除外；</em></p>
    <p class="p"><em>（二十）被保险人以接受医生治疗或疗养为目的而进行旅行；被保险人违反医生的嘱咐而旅行或当被保险人在其身体条件不适宜于旅行时进行旅行；</em></p>
    <p class="p"><em>（二十一）被保险人身体状况尚适宜旅行情况下未遵循主治医生建议立即返回中国境内或被保险人日常居住地或日常工作地做进一步治疗而导致病情恶化。</em></p>
    <p class="p"><em>第四条 期间除外</em></p>
    <p class="p"><em>被保险人在下列期间遭受伤害导致身故或残疾的，保险人不承担给付保险金责任：</em></p>
    <p class="p"><em>（一）战争（无论宣战与否）、军事行动、暴动或武装叛乱期间；</em></p>
    <p class="p"><em>（二）被保险人醉酒或受毒品、管制药物的影响期间；</em></p>
    <p class="p"><em>（三）被保险人酒后驾车、无有效驾驶证驾驶或驾驶无有效行驶证的机动车期间；</em></p>
    <p class="p"><em>（四）被保险人因受当地司法当局拘禁或被判入狱期间。</em></p>
    <p class="p"><em>第五条 地区除外</em></p>
    <p class="p"><em>对于在下列国家和地区发生的保险事故，保险人不承担保险责任：</em></p>
    <p class="p"><em>阿富汗，布隆迪，中非共和国，乍得共和国，刚果（民主共和国），东帝汶（民主共和国），厄立特里亚，几内亚，海地，伊拉克，科特迪瓦共和国，利比里亚，所罗门群岛，索马里，苏丹、南极洲、布韦岛、赫德岛和麦克唐纳群岛、南乔治亚岛和南桑威奇群岛及其他救援公司无法提供服务的正在遭受联合国、欧盟、美国经济或贸易制裁的国家或地区。</em>
    </p>
    <p class="p"><em>若由于本保险合同中责任免除的情形导致的被保险人死亡，保险人将退还本附加条款的保单现金价值。</em></p>
    <p class="p"><em>三、《中银保险有限公司旅行人身意外伤害保险附加旅行意外伤害医疗费用保险条款》（注册编号：C00004632522018102501272）免责条款</em></p>
    <p class="p"><em>对被保险人因下列原因发生的医药费用支出，保险人不承担赔偿责任：</em></p>
    <p class="p"><em>被保险人康复性治疗、物理治疗、接种疫苗、安胎及分娩（包括剖腹产、流产及引产）等所产生的费用； </em></p>
    <p class="p"><em>因脊椎间盘突出症或错位、避孕或绝育手术、扁桃腺、腺样体、疝气、女性生殖器官疾病、药物过敏的治疗费用或上述疾病导致的手术所产生的医疗费用；但为避免生命危险或健康永久性损伤而导致被保险人需立即接受的紧急治疗或手术除外；</em>
    </p>
    <p class="p"><em>被保险人护理（陪住）费、取暖费、伙食费、误工费及装配假眼、假牙、假肢、用于矫形、整容、安装残疾用具、聘用特别看护或私家看护等需要自付的费用；</em></p>
    <p class="p"><em>被保险人美容、整形、矫形术、非必须紧急性治疗的手术、心理咨询及验光、角膜屈光成形手术所产生的费用；</em></p>
    <p class="p"><em>被保险人健康护理(含体检、疗养、特别护理或静养)等非治疗性的行为及无客观病征证明其不健康及以捐献身体器官为目的的医疗行为所产生的费用；</em></p>
    <p class="p"><em>被保险人移植人工器官、洗牙、牙齿治疗或手术及镶补所产生的费用，但因意外伤害引起的必要的一般牙齿治疗或手术除外；</em></p>
    <p class="p"><em>被保险人先天性疾病（</em>见释义第3条<em>）和症状、遗传性疾病、先天性畸形或缺陷的治疗和康复所产生的费用；</em></p>
    <p class="p"><em>被保险人在本保险合同保险期间开始前已患上的疾病和症状，以及由该疾病引发的其他疾病（无论发生在本保险合同保险期间开始前后）；</em></p>
    <p class="p"><em>根据被保险人的主治医生或救援机构的意见，可以被合理延迟至被保险人返回其原出发地（</em>见第4条释义<em>）后进行，而被保险人坚持在当地进行治疗或手术所产生的费用；</em></p>
    <p class="p"><em>任何因当地急救组织或第三方提供服务而被保险人不需负责给付的费用或任何已包含在旅行收费中的费用；</em></p>
    <p class="p"><em>到达医院前，被保险人任何未经保险人同意擅自使用或自助选择救助服务所发生的费用；</em></p>
    <p class="p"><em>无当地医院出具原始发票或收据及医疗证明的费用；</em></p>
    <p class="p"><em>被保险人在境外遭受意外伤害事故，但未在当地经过医生诊断，而在回到原出发地后进行的任何门急诊及住院治疗所发生的费用；</em></p>
    <p class="p"><em>被保险人遭受意外伤害事故，经过当地医生诊断，但在回原出发地后进行的与本次意外伤害事故或突发性疾病没有直接关系的门急诊及住院治疗所发生的费用；</em></p>
    <p class="p"><em>被保险人在境内治疗的基本医疗保险支付范围之外的药品、检查、治疗、材料等费用；</em></p>
    <p class="p"><em>主险条款约定的责任免除事项。</em></p>
    <p class="p"><em>四、《附加高风险运动意外伤害医疗费用保险》（注册编号：C00004632522018102501092）免责条款</em></p>
    <p class="p"><em>对被保险人因下列原因发生的医药费用支出，保险人不承担赔偿责任：</em></p>
    <p class="p"><em>被保险人康复性治疗、物理治疗、接种疫苗、安胎及分娩（包括剖腹产、流产及引产）等所产生的费用； </em></p>
    <p class="p"><em>因脊椎间盘突出症或错位、避孕或绝育手术、扁桃腺、腺样体、疝气、女性生殖器官疾病、药物过敏的治疗费用或上述疾病导致的手术所产生的医疗费用；但为避免生命危险或健康永久性损伤而导致被保险人需立即接受的紧急治疗或手术除外；</em>
    </p>
    <p class="p"><em>被保险人护理（陪住）费、取暖费、伙食费、误工费及装配假眼、假牙、假肢、用于矫形、整容、安装残疾用具、聘用特别看护或私家看护等需要自付的费用；</em></p>
    <p class="p"><em>被保险人美容、整形、矫形术、非必须紧急性治疗的手术、心理咨询及验光、角膜屈光成形手术所产生的费用；</em></p>
    <p class="p"><em>被保险人健康护理(含体检、疗养、特别护理或静养)等非治疗性的行为及无客观病征证明其不健康及以捐献身体器官为目的的医疗行为所产生的费用；</em></p>
    <p class="p"><em>被保险人移植人工器官、洗牙、牙齿治疗或手术及镶补所产生的费用，但因意外伤害引起的必要的一般牙齿治疗或手术除外；</em></p>
    <p class="p"><em>被保险人先天性疾病（</em>见释义第4条<em>）和症状、遗传性疾病、先天性畸形或缺陷的治疗和康复所产生的费用；</em></p>
    <p class="p"><em>被保险人在本保险合同保险期间开始前已患上的疾病和症状，以及由该疾病引发的其他疾病（无论发生在本保险合同保险期间开始前后）；</em></p>
    <p class="p"><em>根据被保险人的主治医生或救援机构的意见，可以被合理延迟至被保险人返回其原出发地（</em>见第5条释义<em>）后进行，而被保险人坚持在当地进行治疗或手术所产生的费用；</em></p>
    <p class="p"><em>任何因当地急救组织或第三方提供服务而被保险人不需负责给付的费用或任何已包含在旅行收费中的费用；</em></p>
    <p class="p"><em>到达医院前，被保险人任何未经保险人同意擅自使用或自助选择救助服务所发生的费用；</em></p>
    <p class="p"><em>无当地医院出具原始发票或收据及医疗证明的费用；</em></p>
    <p class="p"><em>被保险人在境外遭受意外伤害事故，但未在当地经过医生诊断，而在回到原出发地后进行的任何门急诊及住院治疗所发生的费用；</em></p>
    <p class="p"><em>被保险人遭受意外伤害事故，经过当地医生诊断，但在回原出发地后进行的与本次意外伤害事故或突发性疾病没有直接关系的门急诊及住院治疗所发生的费用；</em></p>
    <p class="p"><em>被保险人在境内治疗的基本医疗保险支付范围之外的药品、检查、治疗、材料等费用；</em></p>
    <p class="p"><em>附加高风险运动保险条款约定的责任免除事项。</em></p>
    <p class="p"><em>五、《附加旅行意外住院津贴保险》（注册编号：C00004632522018102501282）免责条款</em></p>
    <p class="p"><em>因下列情形之一，直接或间接导致被保险人住院的，保险人不承担给付意外住院津贴的责任</em>：</p>
    <p class="p"><em>投保人故意造成被保险人的死亡、伤残或疾病的；</em></p>
    <p class="p"><em>被保险人故意自伤；</em></p>
    <p class="p"><em>被保险人酗酒、故意犯罪、抗拒依法采取的刑事强制措施或精神错乱、失常；</em></p>
    <p class="p"><em>被保险人主动吸食或注射毒品或未遵医嘱使用管制药品；</em></p>
    <p class="p"><em>被保险人酒后驾驶，无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；</em></p>
    <p class="p"><em>被保险人安胎及分娩（包括剖腹产、流产及引产）等所产生的费用；</em></p>
    <p class="p"><em>被保险人因接受整容手术或其它内、外科手术导致医疗事故或因药物过敏所致；</em></p>
    <p class="p"><em>被保险人未遵医嘱，私自服用、涂用、注射处方药物；</em></p>
    <p class="p"><em>被保险人进行牙齿修复或整形、屈光矫正、美容或整容手术；</em></p>
    <p class="p"><em>被保险人从事潜水、跳伞、攀岩运动、探险活动、武术比赛、摔跤比赛、特技表演、赛马、赛车等高风险运动所致；</em></p>
    <p class="p"><em>被保险人患艾滋病（AIDS）或感染艾滋病病毒（HIV阳性）；</em></p>
    <p class="p"><em>战争、军事冲突、暴乱或武装叛乱；</em></p>
    <p class="p"><em>核爆炸、核辐射或核污染；</em></p>
    <p class="p"><em>主险条款规定的责任免除事项。</em></p>
    <p class="p"><em>六、《附加旅行医疗费用保险》（注册编号：C00004632522018102501252）免责条款</em></p>
    <p class="p"><em>对被保险人下列费用支出，保险人不承担赔偿责任：</em></p>
    <p class="p"><em>任何被保险人已从公费医疗、社会基本医疗保险、所有商业性费用补偿型医疗保险、其他政府机构或社会福利机构等所取得的医药费用补偿；</em></p>
    <p class="p"><em>被保险人康复性治疗、物理治疗、接种疫苗、安胎及分娩（包括剖腹产、流产及引产）等所产生的费用； </em></p>
    <p class="p"><em>因脊椎间盘突出症或错位、避孕或绝育手术、扁桃腺、腺样体、疝气、女性生殖器官疾病、药物过敏的治疗费用或上述疾病导致的手术所产生的医疗费用；但若为避免生命危险或健康永久性损伤而导致被保险人需立即接受的紧急治疗或手术的除外；</em>
    </p>
    <p class="p"><em>被保险人护理（陪住）费、取暖费、伙食费、误工费及装配假眼、假牙、假肢、用于矫形、整容、安装残疾用具、聘用特别看护或私家看护等需要自付的费用；</em></p>
    <p class="p"><em>被保险人美容、整形、矫形术、非必须紧急性治疗的手术、心理咨询及验光、角膜屈光成形手术所产生的费用；</em></p>
    <p class="p"><em>被保险人健康护理(含体检、疗养、特别护理或静养)等非治疗性的行为及无客观病征证明其不健康及以捐献身体器官为目的的医疗行为所产生的费用；</em></p>
    <p class="p"><em>被保险人移植人工器官、洗牙、牙齿治疗或手术及镶补所产生的费用，但因意外伤害引起的一般牙齿治疗或手术除外；</em></p>
    <p class="p"><em>被保险人先天性疾病和症状、遗传性疾病、先天性畸形或缺陷的治疗和康复所产生的费用，或患精神疾病、性病；</em></p>
    <p class="p"><em>被保险人在本保险合同保险期间开始前已患上的疾病和症状，以及由该疾病引发的其他疾病（无论发生在本保险合同保险期间开始前后）；</em></p>
    <p class="p"><em>根据被保险人的主治医生或救援机构的意见，可以被合理延迟至被保险人返回其原出发地</em>（见释义第5条）<em>后进行，而被保险人坚持在当地进行治疗或手术所产生的费用；</em></p>
    <p class="p"><em>任何因当地急救组织或第三方提供服务而被保险人不需负责给付的费用或任何已包含在旅行收费中的费用；</em></p>
    <p class="p"><em>到达医院前，任何被保险人未经保险人同意擅自使用或自助选择救助服务所发生的费用；</em></p>
    <p class="p"><em>无当地医院出具原始发票或收据及医疗证明的费用；</em></p>
    <p class="p"><em>被保险人在境外遭受意外伤害事故或罹患突发性疾病，但未在当地经过医生诊断，而在回原出发地后进行的任何门急诊及住院治疗所发生的费用；</em></p>
    <p class="p"><em>被保险人遭受意外伤害事故或罹患突发性疾病，经过当地医生诊断，但在回原出发地后进行的与本次意外伤害事故或突发性疾病没有直接关系的门急诊及住院治疗所发生的费用；</em></p>
    <p class="p"><em>中国境内治疗所在地基本医疗保险支付范围之外的药品、检查、治疗、材料等费用；</em></p>
    <p class="p"><em>因主险条款约定的责任免除事项所产生的费用。</em></p>
    <p class="p"><em>七、《附加医疗运送和送返保险》（注册编号：C00004632522018102501162）免责条款</em></p>
    <p class="p"><em>因下列情形之一，直接或间接导致被保险人需要医疗运送及送返的，保险人不承担赔偿责任</em>：</p>
    <p class="p"><em>（一）被保险人康复性治疗、物理治疗、安胎及分娩（包括剖腹产、流产及引产）；</em></p>
    <p class="p"><em>（二）被保险人美容、整形、矫形术、非必须紧急性治疗的手术、心理咨询及和角膜屈光成形手术；</em></p>
    <p class="p"><em>（三）被保险人健康护理(含体检、疗养、特别护理或静养)等非治疗性的行为及无客观病征证明其不健康及以捐献身体器官或接受器官移植为目的的医疗行为；</em></p>
    <p class="p"><em>（四）被保险人移植人工器官、洗牙、验光、牙齿治疗或手术及镶补，但因意外伤害引起的必要的牙齿治疗或手术除外；</em></p>
    <p class="p"><em>（五）被保险人先天性疾病</em>（见第5条释义）<em>和症状、遗传性疾病、先天性畸形或缺陷的治疗和康复；</em></p>
    <p class="p"><em>（六）被保险人在本保险合同保险期间开始前已患上的疾病和症状，以及由该疾病引发的其他疾病（无论发生在本保险合同保险期间开始前后）；</em></p>
    <p class="p"><em>（七）未能取得医院或医生证明；</em></p>
    <p class="p"><em>（八）根据救援机构的意见，可以不需医疗运送或送返而被保险人坚持进行的医疗运送或送返；</em></p>
    <p class="p"><em>（九）任何因第三者提供服务而被保险人不需负责给付的费用或任何已包含在旅行收费中的费用；</em></p>
    <p class="p"><em>（十）任何未经救援机构批准并安排的运送和送返费用；</em></p>
    <p class="p"><em>（十一）直接或间接因流行疫病或大规模流行疫病爆发导致的救援；</em></p>
    <p class="p"><em>（十二）主险条款规定的责任免除事项。</em></p>
    <p class="p"><em>被保险人应当严格遵守保险人和救援机构所决定的救援程序，否则保险人有权不承担本附加条款所规定的保险责任，立即停止所有的救援服务，不支付任何由于不遵守救援机构的意见和没有征得救援机构同意而产生的费用。若被保险人拒绝救援机构所建议的救援程序，保险人将不承担因此而带来的任何后果和产生的任何费用。</em>
    </p>
    <p class="p"><em>八、《附加身故遗体送返保险》（注册编号：C00004632522018102501202）免责条款</em></p>
    <p class="p"><em>因下列情形之一，直接或间接导致被保险人需要身故遗体送返的，保险人不承担赔偿责任</em>：</p>
    <p class="p"><em>被保险人康复性治疗、物理治疗、安胎及分娩（包括剖腹产、流产及引产）； </em></p>
    <p class="p"><em>被保险人美容、整形、矫形术、非必须紧急性治疗的手术、心理咨询及和角膜屈光成形手术；</em></p>
    <p class="p"><em>被保险人健康护理(含体检、疗养、特别护理或静养)等非治疗性的行为及无客观病征证明其不健康及以捐献身体器官或接受器官移植为目的的医疗行为；</em></p>
    <p class="p"><em>被保险人移植人工器官、洗牙、验光、牙齿治疗或手术及镶补，但因意外伤害引起的必要的一般牙齿治疗或手术除外；</em></p>
    <p class="p"><em>被保险人非因意外伤害而进行的视力矫正或因视力矫正而作的眼科验光检查；</em></p>
    <p class="p"><em>腰间盘突出症；</em></p>
    <p class="p"><em>药物过敏或其他医疗导致的伤害；</em></p>
    <p class="p"><em>扁桃腺、腺状肿、疝气、女性生殖器官疾病的治疗与外科手术，但若为避免生命危险或健康永久性损伤而导致被保险人须立即接受的紧急治疗或手术，不适用本项责任免除规定；</em></p>
    <p class="p"><em>被保险人先天性疾病</em>（见释义第6条）<em>和症状、遗传性疾病、先天性畸形或缺陷的治疗和康复；</em></p>
    <p class="p"><em>根据被保险人的主治医生的意见，可以被合理延迟至被保险人返回境内后进行而被保险人坚持在境外进行的治疗或手术；</em></p>
    <p class="p"><em>被保险人旅行的目的是为了进行治疗或该旅行违背医嘱；</em></p>
    <p class="p"><em>被保险人在本保险合同保险期间开始前已患上的疾病和症状，以及由该疾病引发的其他疾病（无论发生在本保险合同保险期间开始前后）；</em></p>
    <p class="p"><em>未能取得医院或医生证明；</em></p>
    <p class="p"><em>任何因第三者提供服务而被保险人不需负责给付的费用或任何已包含在旅行收费中的费用；</em></p>
    <p class="p"><em>任何未经救援机构批准并安排的遗体送返费用；</em></p>
    <p class="p"><em>直接或间接因流行疫病或大规模流行疫病爆发导致的救援；</em></p>
    <p class="p"><em>主险条款规定的责任免除事项；</em></p>
    <p class="p"><em>被保险人及其家属应当严格遵守保险人和救援机构所决定的救援程序，否则保险人有权不承担本附加条款所规定的保险责任，并立即停止所有的救援服务，不支付任何由于被保险人或其家属不遵守救援机构的决定或进行没有征得救援机构同意的行为而产生的费用。若被保险人及其家属拒绝救援机构所建议的救援程序，保险人将不承担因此而带来的任何后果和产生的任何费用，包括但不限于保险赔偿责任。</em>
    </p>
  </div>
</template>

<style lang="scss" scoped>
.doc {
  width: 100%;
  padding: 45px 40px;
  box-sizing: border-box;
  display: flex;
  flex-direction: column;
  justify-content: center;
  align-items: center;
}

.h1 {
  width: 100%;
  padding: 5px 0 0;
  font-size: 36px;
  line-height: 45px;
  text-align: center;
  word-break: break-all;

  &:first-of-type {
    padding-top: 15px;
  }

  &:last-of-type {
    padding-bottom: 35px;
  }
}

.h2 {
  width: 100%;
  padding: 35px 0 15px;
  font-size: 30px;
  line-height: 32px;
  text-align: center;

  &:first-of-type {
    padding: 15px 0 15px;
  }
}

.p {
  width: 100%;
  padding: 15px 0;
  font-size: 28px;
  line-height: 45px;
  text-align: justify;
  /*根据文档是否选择*/
  text-indent: 2em;
}

em {
  font-style: normal;
  font-weight: bold;
}
</style>
