<template>
  <div class="doc">
    <p class="p"><em>一、权益包说明</em></p>
    <p class="p"><em>（一）运动康复权益说明</em></p>
    <p class="p">1、每份权益包只能获得一份服务，仅限用户本人使用。</p>
    <p class="p">2、用户如因高风险运动中发生意外的，需在一个月内提出服务申请。</p>
    <p class="p">
      3、符合产品责任的用户自申请使用该服务并通过审核时起，可在一年时间内免费使用至多高风险运动产品权益包中运动康复服务配置次数的上门护理、康复、就医陪护服务。例如，用户1月1日购买此服务，高风险运动某产品活动期间为1月2日至1月3日，用户在此期间的1月3日因在高风险运动中发生意外事故，导致住院、手术或伤残。用户在1月10日因上述情形申请服务并被审核通过之后，那么到次年1月9日期间，可享有其购买高风险运动产品权益包运动康复服务配置次数的服务权利。</p>
    <p class="p">4、用户使用本服务必须正当合理，如果在上门服务过程中发现实际情况并不需要该项服务，或者别有目的，本公司有权终止该客户的使用权。</p>
    <p class="p">5、服务对象须配合提供有效病情资料，具体根据就诊医院的资料要求包括且不限于：个人信息、既往门/急诊及住院病历、诊断报告、半年内的影像报告与检验报告等。</p>
    <p class="p">6、每一次上门服务都有标准服务时长和服务范围，超出时长和服务范围的情况，需要客户按照相应标准补交服务费用。</p>
    <p class="p"><em>【特别说明】</em></p>
    <p class="p">出现以下情况，将拒绝提供服务：</p>
    <p class="p">1、客户无法提供相关就医/体检资料或不详，如预约信息、身份证、医保卡、挂号等；</p>
    <p class="p">2、服务前，发现客户需求内容与预约订单内容不符；</p>
    <p class="p">3、服务前客户身体状况存在风险问题，无法独立安置的（如昏迷、完全瘫痪等）；</p>
    <p class="p">4、客户就医/体检渠道不合规（就医机构无合法资质）或疾病风险不明确超出判定范围的；</p>
    <p class="p">5、客户临时变更服务要求或取消服务；</p>
    <p class="p">6、客户服务中有对服务人员其它不正当行为。</p>
    <p class="p"><em>（二）高风险运动意外保险（赠送）</em></p>
    <p class="p">1、被保险人年龄在8-70周岁，投保年龄超过此区间不能参加本保险。</p>
    <p class="p">2、赠送给未成年人（不满18周岁）的保险保障中，被保险人身故给付的保险金总额不超过保险监管机构规定的限额。</p>
    <p class="p">3、赠送给60-70周岁被保险人的保险保障中，其涉及的身故、伤残、医疗费用及意外住院津贴相关保险的保险金额为上述保障计划中所载保险金额的一半（50%），其他责任保额不变；</p>
    <p class="p">4、关于赠送的保险保障计划中所包含的保险责任、保额等，均以中银保险有限公司签发的保单及保险条款为准。</p>
    <p class="p">5、保障地域范围为中华人民共和国境内(不包括香港特别行政区、澳门特别行政区和台湾地区)。</p>
    <p class="p">6、每份保单仅承保一位被保险人。</p>
    <p class="p">7、同一保险产品相同保障期间内同一被保险人仅能投保一份，多投部分无效。</p>
    <p class="p">8、承保运动项目：</p>
    <p class="p">1）初级户外运动包括：包括户外旅游、远足徒步、健身娱乐登山、露营、山地和非山地定向运动、人工场地攀岩和下降、山地穿越、划船、游泳、拓展运动、自行车观景、人工场地轮滑、浮潜。</p>
    <p class="p">2）高风险运动包括：有正式经营执照的机构经营的并符合安全规范的潜水，滑水，场地滑雪，场地滑冰，驾驶卡丁车，帆船，帆板，皮划艇，漂流，观景直升机，骑马。</p>
    <p class="p">9、不承保运动项目：</p>
    <p class="p">
      不承保运动：使用人工空气呼吸器潜水、狩猎、跳伞、滑翔、探险活动、武术比赛、摔跤比赛、特技表演、非徒步的速度竞赛、赛马、马球、马术表演、赛车、拳击、室外滑雪、室外滑冰等运动或活动（但有正式经营执照的机构经营的并符合安全规范的潜水、骑马、场地滑雪、场地滑冰、滑水、漂流项目、驾驶卡丁车，帆船，帆板，皮划艇，漂流，观景直升机、不在此列）。</p>
    <p class="p">10、本产品不承保被保险人参与任何职业、半职业或设有奖金、报酬的体育活动。</p>
    <p class="p"><em>二、权益包服务期限</em></p>
    <p class="p">1、运动康复权益服务期限：自其提出申请并通过审核之日起1年内。</p>
    <p class="p">2、保险保障服务保险期间： </p>
    <p class="p">客户至少提前1-90天购买，保险起期为客户选择日期0时生效。</p>
    <p class="p"><em>三、权益包购买凭证</em></p>
    <p class="p">客户购买中行运动守护权益包后，可接收到权益包生效的短信通知（通知包含运动康复权益及保险保障）指导用户至指定平台查看权益包订单、详情介绍及电子保单等。</p>
    <p class="p"><em>四、权益包服务申请</em></p>
    <p class="p">1、运动康复服务申请：</p>
    <p class="p">（1）用户购买权益包后为用户开通服务并短信通知用户开通结果及使用方式。</p>
    <p class="p">（2）符合使用条件的用户如需使用该服务的，可在意外事故发生后一个月内申请该项服务的使用权，并根据客服指导提供相关证明和住院的资料后待审核。</p>
    <p class="p">（3）审核通过后，运动康复将为用户开通服务权限。客服会电话主动联系用户，告知用户可以使用的相关服务项目。</p>
    <p class="p">（4）用户根据自身需要在其订单下找到“运动康复”服务并可一键预约“运动康复”服务项目。预约时间为工作日09:00-18:00。需提前48小时预约。</p>
    <p class="p">（5）护士上门按照标准服务流程，给用户提供相应服务。</p>
    <p class="p">2、中保险保障理赔说明：发生理赔可拨打95566进行报案。</p>
    <p class="p"><em>五、授权说明</em></p>
    <p class="p">您购买权益包即视为您同意将您购买权益包时填写的保障人员信息及您在中国银行相关APP平台预留手机号提供给权益包服务商上海敬之网络科技有限公司，用于服务商为开通权益、投保相关保障。</p>
    <p class="p">上海敬之网络科技有限公司将承诺对您的信息承担严格保密，不会为满足第三方的营销目的而披露您的任何信息，仅在向权益商户或保障计划保险人提供您的信息，以缔结、履行权益包服务之用。</p>
  </div>
</template>

<style lang="scss" scoped>
.doc {
  width: 100%;
  padding: 45px 40px;
  box-sizing: border-box;
  display: flex;
  flex-direction: column;
  justify-content: center;
  align-items: center;
}

.h1 {
  width: 100%;
  padding: 5px 0 0;
  font-size: 36px;
  line-height: 45px;
  text-align: center;
  word-break: break-all;

  &:first-of-type {
    padding-top: 15px;
  }

  &:last-of-type {
    padding-bottom: 35px;
  }
}

.h2 {
  width: 100%;
  padding: 35px 0 15px;
  font-size: 30px;
  line-height: 32px;
  text-align: center;

  &:first-of-type {
    padding: 15px 0 15px;
  }
}

.p {
  width: 100%;
  padding: 15px 0;
  font-size: 28px;
  line-height: 45px;
  text-align: justify;
  /*根据文档是否选择*/
  text-indent: 2em;
}

em {
  font-style: normal;
  font-weight: bold;
}
</style>
