<template>
  <div class="doc">
    <p class="p"><em>一、《旅行人身意外伤害保险》（注册编号：(中银保险)(备-普通意外保险)【2020】(主) 010号C00004632312019103101702）</em></p>
    <p class="p"><em>第六条 除外原因</em></p>
    <p class="p"><em>因下列原因造成被保险人身故或残疾的，保险人不承担给付保险金的责任：</em></p>
    <p class="p"><em>（一）投保人的故意行为；</em></p>
    <p class="p"><em>（二）被保险人自致伤害或自杀，但被保险人自杀时为无民事行为能力人的除外；</em></p>
    <p class="p"><em>（三）被保险人实施或企图实施违法行为、犯罪行为或拒捕；</em></p>
    <p class="p"><em>（四）因被保险人挑衅或故意行为而导致的打斗、殴斗、被袭击或被谋杀；</em></p>
    <p class="p"><em>（五）被保险人因精神错乱或失常而导致的意外；</em></p>
    <p class="p"><em>（六）任何形式的恐怖行动或企图发生的恐怖行动；</em></p>
    <p class="p"><em>（七）任何生物、化学、原子能武器，原子能或核能装置所造成的爆炸、灼伤、污染或辐射；</em></p>
    <p class="p"><em>（八）直接或间接由流行疫病</em>（见释义第9条）<em>或大规模流行疫病</em>（见释义第10条）<em>爆发引起；</em></p>
    <p class="p"><em>（九）被保险人妊娠、流产、分娩、疾病、药物过敏；</em></p>
    <p class="p"><em>（十）被保险人接受医疗检查、麻醉、整容手术及其他内、外科手术；</em></p>
    <p class="p"><em>（十一）被保险人未遵医嘱，私自服用、涂用、注射药物；</em></p>
    <p class="p"><em>（十二）被保险人受细菌、病毒或寄生虫感染（但因受伤以致伤口脓肿者除外）；或被保险人食物中毒；或被保险人猝死</em>（见释义第11条）；</p>
    <p class="p"><em>（十三）受保前已存在的受伤及其并发症；</em></p>
    <p class="p"><em>（十四）被保险人从事使用绳索或攀登设备的登山或攀岩（徒步攀登除外）、使用人工空气呼吸器潜水、狩猎、跳伞、速降、滑翔、探险活动</em>（见释义第12条）<em>、武术比赛</em>（见释义第13条）<em>、摔跤比赛、特技</em>（见释义第14条）<em>表演、非徒步的速度竞赛、赛马、马球、马术表演、赛车、拳击、开放水域帆船运动、室外滑雪、室外滑冰等高风险运动或活动；</em>
    </p>
    <p class="p"><em>（十五）任何非当地政府认可的、无正式经营执照的机构组织的户外运动；</em></p>
    <p class="p"><em>（十六）被保险人参与任何职业、半职业或设有奖金、报酬的体育活动；</em></p>
    <p class="p"><em>（十七）被保险人参与执行军警任务或以执法身份执行任务； </em></p>
    <p class="p"><em>（十八）被保险人受雇于商业船舶并执行职务；于海军、空军服军役；职业性操作或测试任何种类交通工具；从事石油或化工业、森林砍伐业、建筑工程业、运输业、采掘业、采矿业、空中摄影、处理爆炸物、水上作业、高空作业等职业活动（任何体力劳动或与操作机器有关的工作）；</em>
    </p>
    <p class="p"><em>（十九）非法搭乘交通工具或搭乘未经保险事故发生地相关政府部门登记许可的交通工具；</em></p>
    <p class="p"><em>（二十）航空或飞行活动，包括身为飞行驾驶员或空勤人员，但以缴费乘客身份乘坐客运民航班机的除外；</em></p>
    <p class="p"><em>（二十一）被保险人以接受医生</em>（见释义第15条）<em>治疗或疗养为目的而进行旅行；被保险人违反医生的嘱咐而旅行或当被保险人在其身体条件不适宜于旅行时进行旅行；</em></p>
    <p class="p"><em>（二十二）被保险人身体状况尚适宜旅行情况下未遵循主治医生建议立即返回中国境内或被保险人日常居住地或日常工作地做进一步治疗而导致病情恶化。</em></p>
    <p class="p"><em>第七条 期间除外</em></p>
    <p class="p"><em>对于被保险人在下列期间遭受伤害导致身故或残疾的，保险人不承担给付保险金的责任：</em></p>
    <p class="p"><em>（一）战争（无论宣战与否）、军事行动、暴动或武装叛乱期间；</em></p>
    <p class="p"><em>（二）被保险人醉酒或受毒品、管制药品</em>（见释义第16条）<em>影响的期间；</em></p>
    <p class="p"><em>（三）被保险人酒后驾车、无合法有效驾驶证驾驶</em>（见释义第17条）<em>或驾驶无有效行驶证</em>（见释义第18条）<em>的机动车期间；</em></p>
    <p class="p"><em>（四）被保险人因受当地司法当局拘禁或被判入狱期间。</em></p>
    <p class="p"><em>第八条 地区除外</em></p>
    <p class="p"><em>被保险人在下列国家和地区发生的保险事故，保险人不承担给付保险金的责任：</em></p>
    <p class="p"><em>阿富汗，布隆迪，中非共和国，乍得共和国，刚果（民主共和国），东帝汶（民主共和国），厄立特里亚，几内亚，海地，伊拉克，科特迪瓦共和国，利比里亚，所罗门群岛，索马里，苏丹、南极洲、布韦岛、赫德岛和麦克唐纳群岛、南乔治亚岛和南桑威奇群岛及其他救援公司无法提供服务的正在遭受联合国、欧盟、美国经济或贸易制裁的国家或地区。</em>
    </p>
    <p class="p"><em>二、《附加高风险运动保险》（注册编号：C00004632322018102501492）</em></p>
    <p class="p"><em>第三条 原因除外</em></p>
    <p class="p"><em>因下列原因造成被保险人身故或残疾的，保险人不承担给付保险金责任：</em></p>
    <p class="p"><em>（一）投保人的故意行为；</em></p>
    <p class="p"><em>（二）被保险人自致伤害或自杀，但被保险人自杀时为无民事行为能力人的除外；</em></p>
    <p class="p"><em>（三）被保险人实施或企图实施违法行为、犯罪行为或拒捕；</em></p>
    <p class="p"><em>（四）因被保险人挑衅或故意行为而导致的打斗、殴斗、被袭击或被谋杀；</em></p>
    <p class="p"><em>（五）被保险人因精神错乱或失常而导致的意外；</em></p>
    <p class="p"><em>（六）任何形式的恐怖行动或企图发生的恐怖行动；</em></p>
    <p class="p"><em>（七）任何生物、化学、原子能武器，原子能或核能装置所造成的爆炸、灼伤、污染或辐射；</em></p>
    <p class="p"><em>（八）直接或间接由流行疫病或大规模流行疫病爆发引起；</em></p>
    <p class="p"><em>（九）被保险人妊娠、流产、分娩、疾病、药物过敏；</em></p>
    <p class="p"><em>（十）被保险人接受医疗检查、麻醉、整容手术及其他内、外科手术；</em></p>
    <p class="p"><em>（十一）被保险人未遵医嘱，私自服用、涂用、注射药物；</em></p>
    <p class="p"><em>（十二）被保险人受细菌、病毒或寄生虫感染（但因受伤以致伤口脓肿者除外）；或被保险人食物中毒；或被保险人猝死；</em></p>
    <p class="p"><em>（十三）保险期间开始前已存在的受伤及其并发症； </em></p>
    <p class="p"><em>（十四）使用人工空气呼吸器潜水、狩猎、跳伞、滑翔、探险活动、武术比赛、摔跤比赛、特技表演、非徒步的速度竞赛、赛马、马球、马术表演、赛车、拳击、室外滑雪、室外滑冰等运动或活动（但有正式经营执照的机构经营的并符合安全规范的潜水、骑马、场地滑雪、场地滑冰、滑水、漂流项目、驾驶卡丁车，帆船，帆板，皮划艇，漂流，观景直升机、不在此列）； </em>
    </p>
    <p class="p"><em>（十五）被保险人参与任何职业、半职业或设有奖金、报酬的体育活动；</em></p>
    <p class="p"><em>（十六）被保险人参与执行军警任务或以执法身份执行任务； </em></p>
    <p class="p"><em>（十七）被保险人受雇于商业船舶并执行职务；于海军、空军服军役；职业性操作或测试任何种类交通工具；从事石油或化工业、森林砍伐业、建筑工程业、运输业、采掘业、采矿业、空中摄影、处理爆炸物、水上作业、高空作业等职业活动（任何体力劳动或与操作机器有关的工作）；</em>
    </p>
    <p class="p"><em>（十八）非法搭乘交通工具或搭乘未经保险事故发生地相关政府部门登记许可的交通工具；</em></p>
    <p class="p"><em>（十九）航空或飞行活动，包括身为飞行驾驶员或空勤人员，但以缴费乘客身份乘坐客运民航班机的除外；</em></p>
    <p class="p"><em>（二十）被保险人以接受医生治疗或疗养为目的而进行旅行；被保险人违反医生的嘱咐而旅行或当被保险人在其身体条件不适宜于旅行时进行旅行；</em></p>
    <p class="p"><em>（二十一）被保险人身体状况尚适宜旅行情况下未遵循主治医生建议立即返回中国境内或被保险人日常居住地或日常工作地做进一步治疗而导致病情恶化。</em></p>
    <p class="p"><em>第四条 期间除外</em></p>
    <p class="p"><em>被保险人在下列期间遭受伤害导致身故或残疾的，保险人不承担给付保险金责任：</em></p>
    <p class="p"><em>（一）战争（无论宣战与否）、军事行动、暴动或武装叛乱期间；</em></p>
    <p class="p"><em>（二）被保险人醉酒或受毒品、管制药物的影响期间；</em></p>
    <p class="p"><em>（三）被保险人酒后驾车、无有效驾驶证驾驶或驾驶无有效行驶证的机动车期间；</em></p>
    <p class="p"><em>（四）被保险人因受当地司法当局拘禁或被判入狱期间。</em></p>
    <p class="p"><em>第五条 地区除外</em></p>
    <p class="p"><em>对于在下列国家和地区发生的保险事故，保险人不承担保险责任：</em></p>
    <p class="p"><em>阿富汗，布隆迪，中非共和国，乍得共和国，刚果（民主共和国），东帝汶（民主共和国），厄立特里亚，几内亚，海地，伊拉克，科特迪瓦共和国，利比里亚，所罗门群岛，索马里，苏丹、南极洲、布韦岛、赫德岛和麦克唐纳群岛、南乔治亚岛和南桑威奇群岛及其他救援公司无法提供服务的正在遭受联合国、欧盟、美国经济或贸易制裁的国家或地区。</em>
    </p>
    <p class="p"><em>若由于本保险合同中责任免除的情形导致的被保险人死亡，保险人将退还本附加条款的保单现金价值。</em></p>
    <p class="p"><em>三、《附加旅行意外伤害医疗费用保险》（注册编号：C00004632522018102501272）</em></p>
    <p class="p"><em>对被保险人因下列原因发生的医药费用支出，保险人不承担赔偿责任：</em></p>
    <p class="p"><em>被保险人康复性治疗、物理治疗、接种疫苗、安胎及分娩（包括剖腹产、流产及引产）等所产生的费用； </em></p>
    <p class="p"><em>因脊椎间盘突出症或错位、避孕或绝育手术、扁桃腺、腺样体、疝气、女性生殖器官疾病、药物过敏的治疗费用或上述疾病导致的手术所产生的医疗费用；但为避免生命危险或健康永久性损伤而导致被保险人需立即接受的紧急治疗或手术除外；</em>
    </p>
    <p class="p"><em>被保险人护理（陪住）费、取暖费、伙食费、误工费及装配假眼、假牙、假肢、用于矫形、整容、安装残疾用具、聘用特别看护或私家看护等需要自付的费用；</em></p>
    <p class="p"><em>被保险人美容、整形、矫形术、非必须紧急性治疗的手术、心理咨询及验光、角膜屈光成形手术所产生的费用；</em></p>
    <p class="p"><em>被保险人健康护理(含体检、疗养、特别护理或静养)等非治疗性的行为及无客观病征证明其不健康及以捐献身体器官为目的的医疗行为所产生的费用；</em></p>
    <p class="p"><em>被保险人移植人工器官、洗牙、牙齿治疗或手术及镶补所产生的费用，但因意外伤害引起的必要的一般牙齿治疗或手术除外；</em></p>
    <p class="p"><em>被保险人先天性疾病（</em>见释义第3条<em>）和症状、遗传性疾病、先天性畸形或缺陷的治疗和康复所产生的费用；</em></p>
    <p class="p"><em>被保险人在本保险合同保险期间开始前已患上的疾病和症状，以及由该疾病引发的其他疾病（无论发生在本保险合同保险期间开始前后）；</em></p>
    <p class="p"><em>根据被保险人的主治医生或救援机构的意见，可以被合理延迟至被保险人返回其原出发地（</em>见第4条释义<em>）后进行，而被保险人坚持在当地进行治疗或手术所产生的费用；</em></p>
    <p class="p"><em>任何因当地急救组织或第三方提供服务而被保险人不需负责给付的费用或任何已包含在旅行收费中的费用；</em></p>
    <p class="p"><em>到达医院前，被保险人任何未经保险人同意擅自使用或自助选择救助服务所发生的费用；</em></p>
    <p class="p"><em>无当地医院出具原始发票或收据及医疗证明的费用；</em></p>
    <p class="p"><em>被保险人在境外遭受意外伤害事故，但未在当地经过医生诊断，而在回到原出发地后进行的任何门急诊及住院治疗所发生的费用；</em></p>
    <p class="p"><em>被保险人遭受意外伤害事故，经过当地医生诊断，但在回原出发地后进行的与本次意外伤害事故或突发性疾病没有直接关系的门急诊及住院治疗所发生的费用；</em></p>
    <p class="p"><em>被保险人在境内治疗的基本医疗保险支付范围之外的药品、检查、治疗、材料等费用；</em></p>
    <p class="p"><em>主险条款约定的责任免除事项。</em></p>
    <p class="p"><em>四、《附加高风险运动意外伤害医疗费用保险》（注册编号：C00004632522018102501092）</em></p>
    <p class="p"><em>对被保险人因下列原因发生的医药费用支出，保险人不承担赔偿责任：</em></p>
    <p class="p"><em>(一) 被保险人康复性治疗、物理治疗、接种疫苗、安胎及分娩（包括剖腹产、流产及引产）等所产生的费用； </em></p>
    <p class="p"><em>(二)
      因脊椎间盘突出症或错位、避孕或绝育手术、扁桃腺、腺样体、疝气、女性生殖器官疾病、药物过敏的治疗费用或上述疾病导致的手术所产生的医疗费用；但为避免生命危险或健康永久性损伤而导致被保险人需立即接受的紧急治疗或手术除外；</em>
    </p>
    <p class="p"><em>(三) 被保险人护理（陪住）费、取暖费、伙食费、误工费及装配假眼、假牙、假肢、用于矫形、整容、安装残疾用具、聘用特别看护或私家看护等需要自付的费用；</em></p>
    <p class="p"><em>(四) 被保险人美容、整形、矫形术、非必须紧急性治疗的手术、心理咨询及验光、角膜屈光成形手术所产生的费用；</em></p>
    <p class="p"><em>(五) 被保险人健康护理(含体检、疗养、特别护理或静养)等非治疗性的行为及无客观病征证明其不健康及以捐献身体器官为目的的医疗行为所产生的费用；</em></p>
    <p class="p"><em>(六) 被保险人移植人工器官、洗牙、牙齿治疗或手术及镶补所产生的费用，但因意外伤害引起的必要的一般牙齿治疗或手术除外；</em></p>
    <p class="p"><em>(七) 被保险人先天性疾病（见释义第4条）和症状、遗传性疾病、先天性畸形或缺陷的治疗和康复所产生的费用；</em></p>
    <p class="p"><em>(八) 被保险人在本保险合同保险期间开始前已患上的疾病和症状，以及由该疾病引发的其他疾病（无论发生在本保险合同保险期间开始前后）；</em></p>
    <p class="p"><em>(九) 根据被保险人的主治医生或救援机构的意见，可以被合理延迟至被保险人返回其原出发地（见第5条释义）后进行，而被保险人坚持在当地进行治疗或手术所产生的费用；</em></p>
    <p class="p"><em>(十) 任何因当地急救组织或第三方提供服务而被保险人不需负责给付的费用或任何已包含在旅行收费中的费用；</em></p>
    <p class="p"><em>(十一) 到达医院前，被保险人任何未经保险人同意擅自使用或自助选择救助服务所发生的费用；</em></p>
    <p class="p"><em>(十二) 无当地医院出具原始发票或收据及医疗证明的费用；</em></p>
    <p class="p"><em>(十三) 被保险人在境外遭受意外伤害事故，但未在当地经过医生诊断，而在回到原出发地后进行的任何门急诊及住院治疗所发生的费用；</em></p>
    <p class="p"><em>(十四) 被保险人遭受意外伤害事故，经过当地医生诊断，但在回原出发地后进行的与本次意外伤害事故或突发性疾病没有直接关系的门急诊及住院治疗所发生的费用；</em></p>
    <p class="p"><em>(十五) 被保险人在境内治疗的基本医疗保险支付范围之外的药品、检查、治疗、材料等费用；</em></p>
    <p class="p"><em>(十六) 附加高风险运动保险条款约定的责任免除事项。</em></p>
    <p class="p"><em>五、《附加旅行意外住院津贴保险》（注册编号：C00004632522018102501282）</em></p>
    <p class="p"><em>因下列情形之一，直接或间接导致被保险人住院的，保险人不承担给付意外住院津贴的责任</em>：</p>
    <p class="p"><em>投保人故意造成被保险人的死亡、伤残或疾病的；</em></p>
    <p class="p"><em>被保险人故意自伤；</em></p>
    <p class="p"><em>被保险人酗酒、故意犯罪、抗拒依法采取的刑事强制措施或精神错乱、失常；</em></p>
    <p class="p"><em>被保险人主动吸食或注射毒品或未遵医嘱使用管制药品；</em></p>
    <p class="p"><em>被保险人酒后驾驶，无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；</em></p>
    <p class="p"><em>被保险人安胎及分娩（包括剖腹产、流产及引产）等所产生的费用；</em></p>
    <p class="p"><em>被保险人因接受整容手术或其它内、外科手术导致医疗事故或因药物过敏所致；</em></p>
    <p class="p"><em>被保险人未遵医嘱，私自服用、涂用、注射处方药物；</em></p>
    <p class="p"><em>被保险人进行牙齿修复或整形、屈光矫正、美容或整容手术；</em></p>
    <p class="p"><em>被保险人从事潜水、跳伞、攀岩运动、探险活动、武术比赛、摔跤比赛、特技表演、赛马、赛车等高风险运动所致；</em></p>
    <p class="p"><em>被保险人患艾滋病（AIDS）或感染艾滋病病毒（HIV阳性）；</em></p>
    <p class="p"><em>战争、军事冲突、暴乱或武装叛乱；</em></p>
    <p class="p"><em>核爆炸、核辐射或核污染；</em></p>
    <p class="p"><em>主险条款规定的责任免除事项。</em></p>
    <p class="p"><em>六、《附加公共交通工具意外伤害保险》（注册编号：C00004632322018102501502）</em></p>
    <p class="p"><em>第三条 原因除外</em></p>
    <p class="p"><em>因下列原因中的一种或数种直接和间接导致被保险人身故或残疾的，保险人不承担给付保险金的责任：</em></p>
    <p class="p"><em>(一)投保人的故意行为； </em></p>
    <p class="p"><em>(二)被保险人违反承运人关于安全乘坐公共交通工具的规定；</em></p>
    <p class="p"><em>(三)被保险人故意犯罪或拒捕、自杀、故意自伤； </em></p>
    <p class="p"><em>(四)被保险人斗殴、酗酒</em>（见释义第2条）<em>，服用、吸食或注射毒品； </em></p>
    <p class="p"><em>(五)被保险人乘坐的公共交通工具驾驶员酒后驾驶、无合法有效驾驶证驾驶</em>（见释义第3条），<em>或驾驶无有效行驶证</em>（见释义第4条）<em>的机动交通工具； </em></p>
    <p class="p"><em>(六)被保险人因精神疾病而导致的意外； </em></p>
    <p class="p"><em>(七)被保险人因受国家管制药物的影响而导致的意外或未遵医嘱，私自服用、涂用、注射药物； </em></p>
    <p class="p"><em>(八)被保险人患艾滋病</em>（见释义第5条）<em>或感染艾滋病病毒</em>（见释义第6条）<em>期间发生的意外伤害；</em></p>
    <p class="p"><em>(九)交通工具自始发地出发以后，未到达目的地之前，被保险人部分或全部身体在公共交通工具之外，如汽车和火车的车厢外部，轮船的甲板之外等，飞机的舱门之外所遭受的意外伤害；</em></p>
    <p class="p"><em>(十)战争、军事行动、暴乱或武装叛乱； </em></p>
    <p class="p"><em>(十一)核爆炸、核辐射或核污染。 </em></p>
    <p class="p"><em>第四条 期间除外</em></p>
    <p class="p"><em>被保险人在下列期间遭受公共交通工具意外伤害导致身故或残疾的，保险人不承担给付保险金责任：</em></p>
    <p class="p"><em>（一）战争（无论宣战与否）、军事行动、暴动或武装叛乱期间；</em></p>
    <p class="p"><em>（二）被保险人醉酒或受毒品、管制药品</em>（见释义第7条）<em>的影响期间；</em></p>
    <p class="p"><em>（三）被保险人乘坐的公共交通工具驾驶员酒后驾车、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车期间；</em></p>
    <p class="p"><em>（四）被保险人因受所在地当地司法当局拘禁或被判入狱期间。</em></p>
    <p class="p"><em>第五条 地区除外</em></p>
    <p class="p"><em>对于在下列国家和地区发生的保险事故，保险人不承担保险责任：</em></p>
    <p class="p"><em>阿富汗，布隆迪，中非共和国，乍得共和国，刚果（民主共和国），东帝汶（民主共和国），厄立特里亚，几内亚，海地，伊拉克，科特迪瓦共和国，利比里亚，所罗门群岛，索马里，苏丹、南极洲、布韦岛、赫德岛和麦克唐纳群岛、南乔治亚岛和南桑威奇群岛及其他救援公司无法提供服务的正在遭受联合国、欧盟、美国经济或贸易制裁的国家或地区。</em>
    </p>
    <p class="p"><em>若由于本保险合同中责任免除的情形导致的被保险人死亡，保险人将按照下面公式退还保险单的现金价值：</em></p>
    <p class="p"><em>现金价值=保险费×[1-(保险单已经过天数/保险期间天数)] ×（1-25%）。</em></p>
    <p class="p"><em>经过天数不足一天的按一天计算。</em></p>
    <p class="p"><em>七、《附加医疗运送和送返保险》（注册编号：C00004632522018102501162）</em></p>
    <p class="p"><em>因下列情形之一，直接或间接导致被保险人需要医疗运送及送返的，保险人不承担赔偿责任</em>：</p>
    <p class="p"><em>（一）被保险人康复性治疗、物理治疗、安胎及分娩（包括剖腹产、流产及引产）；</em></p>
    <p class="p"><em>（二）被保险人美容、整形、矫形术、非必须紧急性治疗的手术、心理咨询及和角膜屈光成形手术；</em></p>
    <p class="p"><em>（三）被保险人健康护理(含体检、疗养、特别护理或静养)等非治疗性的行为及无客观病征证明其不健康及以捐献身体器官或接受器官移植为目的的医疗行为；</em></p>
    <p class="p"><em>（四）被保险人移植人工器官、洗牙、验光、牙齿治疗或手术及镶补，但因意外伤害引起的必要的牙齿治疗或手术除外；</em></p>
    <p class="p"><em>（五）被保险人先天性疾病</em>（见第5条释义）<em>和症状、遗传性疾病、先天性畸形或缺陷的治疗和康复；</em></p>
    <p class="p"><em>（六）被保险人在本保险合同保险期间开始前已患上的疾病和症状，以及由该疾病引发的其他疾病（无论发生在本保险合同保险期间开始前后）；</em></p>
    <p class="p"><em>（七）未能取得医院或医生证明；</em></p>
    <p class="p"><em>（八）根据救援机构的意见，可以不需医疗运送或送返而被保险人坚持进行的医疗运送或送返；</em></p>
    <p class="p"><em>（九）任何因第三者提供服务而被保险人不需负责给付的费用或任何已包含在旅行收费中的费用；</em></p>
    <p class="p"><em>（十）任何未经救援机构批准并安排的运送和送返费用；</em></p>
    <p class="p"><em>（十一）直接或间接因流行疫病或大规模流行疫病爆发导致的救援；</em></p>
    <p class="p"><em>（十二）主险条款规定的责任免除事项。</em></p>
    <p class="p"><em>被保险人应当严格遵守保险人和救援机构所决定的救援程序，否则保险人有权不承担本附加条款所规定的保险责任，立即停止所有的救援服务，不支付任何由于不遵守救援机构的意见和没有征得救援机构同意而产生的费用。若被保险人拒绝救援机构所建议的救援程序，保险人将不承担因此而带来的任何后果和产生的任何费用。</em>
    </p>
    <p class="p"><em>八、《附加身故遗体送返保险》（注册编号：C00004632522018102501202）</em></p>
    <p class="p"><em>因下列情形之一，直接或间接导致被保险人需要身故遗体送返的，保险人不承担赔偿责任</em>：</p>
    <p class="p"><em>被保险人康复性治疗、物理治疗、安胎及分娩（包括剖腹产、流产及引产）； </em></p>
    <p class="p"><em>被保险人美容、整形、矫形术、非必须紧急性治疗的手术、心理咨询及和角膜屈光成形手术；</em></p>
    <p class="p"><em>被保险人健康护理(含体检、疗养、特别护理或静养)等非治疗性的行为及无客观病征证明其不健康及以捐献身体器官或接受器官移植为目的的医疗行为；</em></p>
    <p class="p"><em>被保险人移植人工器官、洗牙、验光、牙齿治疗或手术及镶补，但因意外伤害引起的必要的一般牙齿治疗或手术除外；</em></p>
    <p class="p"><em>被保险人非因意外伤害而进行的视力矫正或因视力矫正而作的眼科验光检查；</em></p>
    <p class="p"><em>腰间盘突出症；</em></p>
    <p class="p"><em>药物过敏或其他医疗导致的伤害；</em></p>
    <p class="p"><em>扁桃腺、腺状肿、疝气、女性生殖器官疾病的治疗与外科手术，但若为避免生命危险或健康永久性损伤而导致被保险人须立即接受的紧急治疗或手术，不适用本项责任免除规定；</em></p>
    <p class="p"><em>被保险人先天性疾病</em>（见释义第6条）<em>和症状、遗传性疾病、先天性畸形或缺陷的治疗和康复；</em></p>
    <p class="p"><em>根据被保险人的主治医生的意见，可以被合理延迟至被保险人返回境内后进行而被保险人坚持在境外进行的治疗或手术；</em></p>
    <p class="p"><em>被保险人旅行的目的是为了进行治疗或该旅行违背医嘱；</em></p>
    <p class="p"><em>被保险人在本保险合同保险期间开始前已患上的疾病和症状，以及由该疾病引发的其他疾病（无论发生在本保险合同保险期间开始前后）；</em></p>
    <p class="p"><em>未能取得医院或医生证明；</em></p>
    <p class="p"><em>任何因第三者提供服务而被保险人不需负责给付的费用或任何已包含在旅行收费中的费用；</em></p>
    <p class="p"><em>任何未经救援机构批准并安排的遗体送返费用；</em></p>
    <p class="p"><em>直接或间接因流行疫病或大规模流行疫病爆发导致的救援；</em></p>
    <p class="p"><em>主险条款规定的责任免除事项；</em></p>
    <p class="p"><em>被保险人及其家属应当严格遵守保险人和救援机构所决定的救援程序，否则保险人有权不承担本附加条款所规定的保险责任，并立即停止所有的救援服务，不支付任何由于被保险人或其家属不遵守救援机构的决定或进行没有征得救援机构同意的行为而产生的费用。若被保险人及其家属拒绝救援机构所建议的救援程序，保险人将不承担因此而带来的任何后果和产生的任何费用，包括但不限于保险赔偿责任。</em>
    </p>
    <p class="p"><em>九、旅行人身意外伤害保险附加亲属慰问探望保险条（注册编号：C00004632322018102501182）</em></p>
    <p class="p"><em>因下列情形之一，直接或间接导致保险事故发生的，保险人不承担赔偿责任：</em></p>
    <p class="p"><em>（一）被保险人康复性治疗、物理治疗、安胎及分娩（包括剖腹产、流产及引产）等； </em></p>
    <p class="p"><em>（二）慢性病或旅行前已罹患疾病的治疗；</em></p>
    <p class="p"><em>（三）流行疫病或大规模流行疫病导致的治疗或预防发生的医疗；</em></p>
    <p class="p"><em>（四）脊椎间盘突出症或错位的治疗；</em></p>
    <p class="p"><em>（五）避孕或绝育手术发生的治疗；</em></p>
    <p class="p"><em>（六）药物过敏发生的治疗；</em></p>
    <p class="p"><em>（七）扁桃腺、腺样体、疝气、女性生殖器官疾病的治疗或上述疾病导致的手术产生的治疗；但为避免生命危险或健康永久性损伤而导致被保险人需立即接受的紧急治疗或手术的除外；</em></p>
    <p class="p"><em>（八）此次旅行之前已被有资质的职业医师诊断出为疾病末期</em>（见释义第7条）<em>，</em></p>
    <p class="p"><em>（九）被保险人美容、整形、矫形术、非必须紧急性治疗的手术、心理咨询及和角膜屈光成形手术；</em></p>
    <p class="p"><em>（十）被保险人健康护理(含体检、疗养、特别护理或静养) 等非治疗性的行为及无客观病征证明其不健康及以捐献身体器官为目的的医疗行为；</em></p>
    <p class="p"><em>（十一）被保险人移植人工器官、洗牙、验光、牙齿治疗或手术及镶补，但因意外伤害引起的必要的一般牙齿治疗或手术除外；</em></p>
    <p class="p"><em>（十二）被保险人先天性疾病</em>（见释义第8条）<em>和症状、遗传性疾病、先天性畸形或缺陷的治疗和康复；</em></p>
    <p class="p"><em>（十三）被保险人在本保险合同保险期间开始前已患上的疾病和症状，以及由该疾病引发的其他疾病（无论发生在本保险合同保险期间开始前后）；</em></p>
    <p class="p"><em>（十四）根据被保险人的主治医生或救援机构授权医生的意见，可以被合理延迟至被保险人返回原出发地后进行而被保险人坚持在当地进行的治疗或手术；</em></p>
    <p class="p"><em>（十五）无当地医院出具原始收据的费用或医疗证明；</em></p>
    <p class="p"><em>（十六）被保险人拒绝听从救援机构提出的建议；</em></p>
    <p class="p"><em><span style="color: #0070C0">（十七）主险条款规定的责任免除事项。</span></em></p>
    <p class="p"><em>十、《附加个人行李及随身物品保险保险》（注册编号：C00004632122018102501472）</em></p>
    <p class="p"><em>（一）因下列情形之一，直接或间接导致被保险人个人行李及随身物品遗失或损坏的，保险人不承担赔偿责任</em>：</p>
    <p class="p"><em>被保险人的故意制造本附加条款的保险事故行为或隐瞒、欺诈行为，违反保险事故发生地法律的行为；</em></p>
    <p class="p"><em>海关或其他政府机关的没收、扣留、隔离、检疫、征收或销毁行为；</em></p>
    <p class="p"><em>被保险人行李物品正常的磨损、折旧、发霉、虫蛀、腐烂、侵蚀、老化、光照、加热处理、干燥、染色、更换或因被保险人企图维修、清洗或翻新所致的损失（含过程中因空气转变引致的损失）、或因刮损、出现凹痕、机械性或电气性损坏、使用不当、工艺或设计缺陷、使用有缺陷材料引起的损失和损坏；</em>
    </p>
    <p class="p"><em>因被保险人行李物品自身缺陷、包装不善、保管不善、缺乏看管、使用不当造成的损失以及被保险人挑衅行为造成的损失；</em></p>
    <p class="p"><em>由于抓刮、撕裂或污渍等原因造成的损失；</em></p>
    <p class="p"><em>被保险人的商业合作伙伴、亲属或旅行同伴行窃导致物品损失；</em></p>
    <p class="p"><em>在公共场所无人照看或被保险人没有尽到看管义务或被保险人自行遗失的行李及物品的损失；</em></p>
    <p class="p"><em>行李或物品的神秘失踪；</em></p>
    <p class="p"><em>主险条款规定的责任免除事项。</em></p>
    <p class="p"><em>（二）以下财产损失保险人不承担赔偿责任</em>：</p>
    <p class="p"><em>金银、珠宝首饰或饰物、已镶嵌或未经镶嵌的宝石或半宝石；</em></p>
    <p class="p"><em>手提电脑（只适用于非商务旅行）；</em></p>
    <p class="p"><em>除手提电脑、移动电话之外的其他便携式数码产品 （只适用于商务旅行）；</em></p>
    <p class="p"><em>移动电话、个人商务助理设备；</em></p>
    <p class="p"><em>玻璃制品、瓷器、陶具及其他易碎品、家具、古董、艺术品；</em></p>
    <p class="p"><em>音像制品、电脑软件、图章、文件；</em></p>
    <p class="p"><em>易碎物品或眼镜的损坏；</em></p>
    <p class="p"><em>易燃、易爆、危险品；</em></p>
    <p class="p"><em>日用消耗品、动物、植物、食品；</em></p>
    <p class="p"><em>用于商业活动的物品、样品、邮件；</em></p>
    <p class="p"><em>现金（含钞票），旅行支票、支票、债券或证券、票据、邮票、印花、息票、地契、股票等有价证券，代币卡（包括信用卡）及其他付款工具，旅行证件；</em></p>
    <p class="p"><em>录制于磁带、存储卡、磁盘CD、DVD光碟、软件、记忆棒或其他类似设备上的数据的遗失； </em></p>
    <p class="p"><em>事先托运的行李；另行邮寄或船运的纪念品或物品的遗失或损坏；</em></p>
    <p class="p"><em>各种自行车、机动车辆（及其附件）、摩托车、船、发动机或其他运输工具；</em></p>
    <p class="p"><em>租赁的设备；</em></p>
    <p class="p"><em>非被保险人保管的贵重物品发生失窃、遗失或损坏，除非贵重物品保存于被保险人的住处、保险箱或其它安全保存箱内，并且有证据证明他人通过暴力手段进入窃取或劫取贵重物品；</em></p>
    <p class="p"><em>被保险人在任何宾馆或汽车旅馆结账离开时，遗忘于该酒店或汽车旅馆的随身行李或贵重物品遗失、失窃 或损坏；或者遗忘于任何空中交通工具、船只、列车、出租车或公共汽车中的物品遗失、失窃或损坏；</em>
    </p>
    <p class="p"><em>走私、非法的运输或贸易；</em></p>
    <p class="p"><em>经承运人、酒店或任何其他责任方修理后能正常运行或恢复其正常功能的物品；</em></p>
    <p class="p"><em>自被保险人知道或应当知道保险事故发生之时起二十四小时内被保险人未向保险事故发生地海关、警方或其他有关部门报案并领取其出具的保险事故证明；</em></p>
    <p class="p"><em>可以从公共交通工具承运人、旅行社、酒店或依据其他保险单项下获得赔偿的损失；</em></p>
    <p class="p"><em>因贬值导致的损失；</em></p>
    <p class="p"><em>被保险人原出发地</em>（见释义第4条）<em>发生的物品遗失，失窃或损坏；</em></p>
    <p class="p"><em>非于该次旅行时托运的行李、邮寄或船运的纪念品或物品；</em></p>
    <p class="p"><em>主险条款规定的其它责任免除事项。</em></p>
    <p class="p"><em>十一、《附加旅行银行信用卡盗刷保障保险》（注册编号：C00004632122018102501292）</em></p>
    <p class="p"><em>任何在下列期间发生的、或由下列原因直接或间接地造成的被保险人的损失，保险人不承担赔偿责任：</em></p>
    <p class="p"><em>电脑硬件、软件、指令、输入错误，包括但不限于自动柜员机（ATM）故障；</em></p>
    <p class="p"><em>以下任何一方的不诚实、欺诈或犯罪行为或放任上述行为：(i)
      被保险人或任何亲属；(ii)任何发行机构的高级职员、董事或雇员，或任何授权、批准、管理或参与发行机构交易的机构；或(iii)任何银行信用卡服务公司或其雇员；</em></p>
    <p class="p"><em>间接损失，包括但不限于：(i)若非发生现金或其他财产损失，被保险人应该已经获得的收益；(ii)
      业务中断、延迟、市值损失；(iii)报告发生保险事故的费用、确定本保险合同项下应付款项的费用以及其他开支；(iv)全部或部分未付或拖欠贷款或构成向被保险人的贷款的款项；(v) 由于被保险人账户内资金不足造成的损失；(vi)
      以及任何其他第三方的损失；</em></p>
    <p class="p"><em>机械故障、电气故障、软件故障或数据错误，包括但不限于供电中断、电涌、降低电压、停电，或电信、卫星系统故障；</em></p>
    <p class="p"><em>银行信用卡在发行机构、制造商、信差或邮政保管期间或在上述各方间传递时发生丢失或失窃；</em></p>
    <p class="p"><em>与诉讼有关的任何费用；</em></p>
    <p class="p"><em>经销商或商家的欺诈行为；</em></p>
    <p class="p"><em>被保险人因银行信用卡信息泄露而被盗刷所导致的损失；</em></p>
    <p class="p"><em>主险条款约定的责任免除事项。</em></p>
  </div>
</template>

<style lang="scss" scoped>
.doc {
  width: 100%;
  padding: 45px 40px;
  box-sizing: border-box;
  display: flex;
  flex-direction: column;
  justify-content: center;
  align-items: center;
}

.h1 {
  width: 100%;
  padding: 5px 0 0;
  font-size: 36px;
  line-height: 45px;
  text-align: center;
  word-break: break-all;

  &:first-of-type {
    padding-top: 15px;
  }

  &:last-of-type {
    padding-bottom: 35px;
  }
}

.h2 {
  width: 100%;
  padding: 35px 0 15px;
  font-size: 30px;
  line-height: 32px;
  text-align: center;

  &:first-of-type {
    padding: 15px 0 15px;
  }
}

.p {
  width: 100%;
  padding: 15px 0;
  font-size: 28px;
  line-height: 45px;
  text-align: justify;
  /*根据文档是否选择*/
  text-indent: 2em;
}

em {
  font-style: normal;
  font-weight: bold;
}
</style>
