<template>
  <div class="doc">
    <p class="p"><em>中银保险有限公司</em></p>
    <p class="p"><em>旅行人身意外伤害保险条款</em></p>
    <p class="p"><em><span style="color: #333333">（注册编号：</span></em><span style="color: #333333">C00004632312019103101702</span><span
        style="color: #333333">）</span></p>
    <p class="p"><em>总则</em></p>
    <p class="p"><em>第一条 合同构成</em></p>
    <p class="p">本保险合同由保险条款、投保单、保险单、保险凭证以及批单等组成。凡涉及本保险合同的约定，均应采用书面形式。</p>
    <p class="p"><em>第二条 被保险人</em></p>
    <p class="p">本条款所称被保险人应为符合保单规定的<em>年龄</em>（见释义第1条）范围、身体健康、能正常工作或正常生活，户籍所在地或经常居住地位于中华人民共和国<em>境内</em>（见释义第2条），到中华人民共和国<em>境外</em>（见释义第3条）或境内<em>旅行</em>（见释义第4条），其旅行行程开始和终止于中华人民共和国境内的自然人。
    </p>
    <p class="p"><em>第三条 投保人</em></p>
    <p class="p">（一）应为具有完全民事行为能力的被保险人本人、对被保险人具有保险利益的其他自然人；或</p>
    <p class="p">（二）应为对被保险人有保险利益的机关、企业、事业单位或社会团体。</p>
    <p class="p"><em>第四条 受益人</em></p>
    <p class="p"><em>（一）身故保险金受益人</em></p>
    <p class="p">
      订立本保险合同时，被保险人或投保人可指定一人或数人为身故保险金受益人。身故保险金受益人为数人时，应确定其受益顺序和受益份额；未确定受益份额的，各身故保险金受益人按照相等份额享有受益权。投保人指定受益人时须经被保险人同意。与被保险人有劳动关系的机关、企业、事业单位或社会团体作为投保人时，不得指定被保险人及其近亲属以外的人为受益人。</p>
    <p class="p">被保险人死亡后，有下列情形之一的，保险金作为被保险人的遗产，由保险人依照《中华人民共和国继承法》的规定履行给付保险金的义务：</p>
    <p class="p">1、没有指定受益人，或者受益人指定不明无法确定的；</p>
    <p class="p">2、受益人先于被保险人死亡，没有其他受益人的；</p>
    <p class="p">3、受益人依法丧失受益权或者放弃受益权，没有其他受益人的。</p>
    <p class="p">受益人与被保险人在同一事件中死亡，且不能确定死亡先后顺序的，推定受益人死亡在先。</p>
    <p class="p">被保险人或投保人可以变更身故保险金受益人，但须书面通知<em>保险人</em>（见释义第5条），由保险人在本保险合同上进行批注。对因身故保险金受益人变更发生的法律纠纷，保险人不承担任何责任。</p>
    <p class="p">投保人指定或变更身故保险金受益人的，应经被保险人书面同意。被保险人为无民事行为能力人或限制民事行为能力人的，应由其监护人指定或变更身故保险金受益人。</p>
    <p class="p"><em>（二）残疾保险金受益人</em></p>
    <p class="p">除另有约定外，本保险合同的残疾保险金的受益人为被保险人本人。</p>
    <p class="p"><em>保障内容</em></p>
    <p class="p"><em>第五条 保险责任</em></p>
    <p class="p">在保险期间内，被保险人持有有效证件在境外或境内旅行时，因遭受<em>意外伤害</em>（见释义第6条）事故（包含进行<em>初级户外运动</em>（见释义第7条）时遭受的意外伤害事故）导致身故、残疾的，保险人按照本保险合同的约定承担下列保险责任。
    </p>
    <p class="p"><em>（一）身故保险责任</em></p>
    <p class="p">
      在保险期间内，被保险人持有有效证件在境外或境内旅行时遭受意外伤害事故，并自事故发生之日起180日内以该意外事故为直接原因导致身故的，保险人按保险金额给付身故保险金，并于给付保险金后终止对该被保险人的保险责任。</p>
    <p class="p">
      在保险期间内，被保险人持有有效证件在境外或境内旅行时遭受意外伤害事故，且自该事故发生日起下落不明，后经人民法院宣告死亡的，保险人按保险金额给付身故保险金。但若被保险人被宣告死亡后生还的，保险金受领人应于知道或应当知道被保险人生还之日起30日内退还保险人给付的身故保险金。</p>
    <p class="p"><em>被保险人身故前保险人已按本条第二款约定给付残疾保险金的，保险人在给付身故保险金时应扣除已给付的保险金。</em></p>
    <p class="p"><em>（二）残疾保险责任</em></p>
    <p class="p"><em>在保险期间内，被保险人持有有效证件在境外或境内旅行时遭受意外伤害事故，并自该事故发生之日起180日内以该意外事故为直接原因造成《人身保险伤残评定标准及代码》（由中国保险监督管理委员会发布，保监发[2014]6号，</em>标准编号为JR/T0083-2013，简称《伤残评定标准》）所列伤残程度之一的，<em>保险人按《伤残评定标准》所列保险金给付比例乘以保险金额给付残疾保险金。如自该意外事故发生之日起第180日治疗仍未结束的，按当日的身体情况进行伤残鉴定，并据此给付残疾保险金。</em>
    </p>
    <p class="p">被保险人如在本次意外伤害事故之前已有残疾，保险人按合并后的伤残程度在《伤残评定标准》中所对应的保险金给付比例给付残疾保险金，<em>但应扣除原有伤残（被保险人在本保险合同生效前已有伤残，或在本保险合同保险期间内非保险事故及责任免除事项所致《伤残评定标准》所列伤残，以及保险人已给付了残疾保险金的均视为原有伤残）程度在《伤残评定标准》所对应的残疾保险金。</em>
    </p>
    <p class="p"><em>（三）保险人对被保险人的保险金给付总额以保险单载明的保险金额为限。一次或累计给付被保险人的保险金达到保险金额时，保险人对被保险人的上述各项保险责任终止。</em></p>
    <p class="p"><em>责任免除</em></p>
    <p class="p"><em>第六条 除外原因</em></p>
    <p class="p"><em>因下列原因造成被保险人身故或残疾的，保险人不承担给付保险金的责任：</em></p>
    <p class="p"><em>（一）投保人的故意行为；</em></p>
    <p class="p"><em>（二）被保险人自致伤害或自杀，但被保险人自杀时为无民事行为能力人的除外；</em></p>
    <p class="p"><em>（三）被保险人实施或企图实施违法行为、犯罪行为或拒捕；</em></p>
    <p class="p"><em>（四）因被保险人挑衅或故意行为而导致的打斗、殴斗、被袭击或被谋杀；</em></p>
    <p class="p"><em>（五）被保险人因精神错乱或失常而导致的意外；</em></p>
    <p class="p"><em>（六）任何形式的恐怖行动或企图发生的恐怖行动；</em></p>
    <p class="p"><em>（七）任何生物、化学、原子能武器，原子能或核能装置所造成的爆炸、灼伤、污染或辐射；</em></p>
    <p class="p"><em>（八）直接或间接由流行疫病</em>（见释义第9条）<em>或大规模流行疫病</em>（见释义第10条）<em>爆发引起；</em></p>
    <p class="p"><em>（九）被保险人妊娠、流产、分娩、疾病、药物过敏；</em></p>
    <p class="p"><em>（十）被保险人接受医疗检查、麻醉、整容手术及其他内、外科手术；</em></p>
    <p class="p"><em>（十一）被保险人未遵医嘱，私自服用、涂用、注射药物；</em></p>
    <p class="p"><em>（十二）被保险人受细菌、病毒或寄生虫感染（但因受伤以致伤口脓肿者除外）；或被保险人食物中毒；或被保险人猝死</em>（见释义第11条）；</p>
    <p class="p"><em>（十三）受保前已存在的受伤及其并发症；</em></p>
    <p class="p"><em>（十四）被保险人从事使用绳索或攀登设备的登山或攀岩（徒步攀登除外）、使用人工空气呼吸器潜水、狩猎、跳伞、速降、滑翔、探险活动</em>（见释义第12条）<em>、武术比赛</em>（见释义第13条）<em>、摔跤比赛、特技</em>（见释义第14条）<em>表演、非徒步的速度竞赛、赛马、马球、马术表演、赛车、拳击、开放水域帆船运动、室外滑雪、室外滑冰等高风险运动或活动；</em>
    </p>
    <p class="p"><em>（十五）任何非当地政府认可的、无正式经营执照的机构组织的户外运动；</em></p>
    <p class="p"><em>（十六）被保险人参与任何职业、半职业或设有奖金、报酬的体育活动；</em></p>
    <p class="p"><em>（十七）被保险人参与执行军警任务或以执法身份执行任务； </em></p>
    <p class="p"><em>（十八）被保险人受雇于商业船舶并执行职务；于海军、空军服军役；职业性操作或测试任何种类交通工具；从事石油或化工业、森林砍伐业、建筑工程业、运输业、采掘业、采矿业、空中摄影、处理爆炸物、水上作业、高空作业等职业活动（任何体力劳动或与操作机器有关的工作）；</em>
    </p>
    <p class="p"><em>（十九）非法搭乘交通工具或搭乘未经保险事故发生地相关政府部门登记许可的交通工具；</em></p>
    <p class="p"><em>（二十）航空或飞行活动，包括身为飞行驾驶员或空勤人员，但以缴费乘客身份乘坐客运民航班机的除外；</em></p>
    <p class="p"><em>（二十一）被保险人以接受医生</em>（见释义第15条）<em>治疗或疗养为目的而进行旅行；被保险人违反医生的嘱咐而旅行或当被保险人在其身体条件不适宜于旅行时进行旅行；</em></p>
    <p class="p"><em>（二十二）被保险人身体状况尚适宜旅行情况下未遵循主治医生建议立即返回中国境内或被保险人日常居住地或日常工作地做进一步治疗而导致病情恶化。</em></p>
    <p class="p"><em>第七条 期间除外</em></p>
    <p class="p"><em>对于被保险人在下列期间遭受伤害导致身故或残疾的，保险人不承担给付保险金的责任：</em></p>
    <p class="p"><em>（一）战争（无论宣战与否）、军事行动、暴动或武装叛乱期间；</em></p>
    <p class="p"><em>（二）被保险人醉酒或受毒品、管制药品</em>（见释义第16条）<em>影响的期间；</em></p>
    <p class="p"><em>（三）被保险人酒后驾车、无合法有效驾驶证驾驶</em>（见释义第17条）<em>或驾驶无有效行驶证</em>（见释义第18条）<em>的机动车期间；</em></p>
    <p class="p"><em>（四）被保险人因受当地司法当局拘禁或被判入狱期间。</em></p>
    <p class="p"><em>第八条 地区除外</em></p>
    <p class="p"><em>被保险人在下列国家和地区发生的保险事故，保险人不承担给付保险金的责任：</em></p>
    <p class="p"><em>阿富汗，布隆迪，中非共和国，乍得共和国，刚果（民主共和国），东帝汶（民主共和国），厄立特里亚，几内亚，海地，伊拉克，科特迪瓦共和国，利比里亚，所罗门群岛，索马里，苏丹、南极洲、布韦岛、赫德岛和麦克唐纳群岛、南乔治亚岛和南桑威奇群岛及其他救援公司无法提供服务的正在遭受联合国、欧盟、美国经济或贸易制裁的国家或地区。</em>
    </p>
    <p class="p"><em>境内外旅行救援服务</em></p>
    <p class="p"><em>第九条 境内外旅行救援服务</em></p>
    <p class="p"><em>被保险人在境外或境内旅行期间若遇紧急情况或需要，可以通过拨打保险单或保险凭证载明的救援热线电话，在保险人委托的救援机构或其授权代表（以下简称“救援机构”）提供的下列协助范围内，获得免费的信息提供，但获取免费信息所应支付的电话费用以及使用以下协助服务所需支付给任何服务提供者的费用都由被保险人自行承担。保险人和救援机构对第三</em>方服务提供者的服务质量不承担任何保证责任，最终的服务选择权在于被保险人。
    </p>
    <p class="p">（一）医疗援助</p>
    <p class="p">电话医疗咨询</p>
    <p class="p">二十四小时电话服务为使用者提供医疗咨询服务，该服务不可视为紧急医疗救护或电话诊疗服务。</p>
    <p class="p">推荐医疗服务机构</p>
    <p class="p">应被保险人要求，为其提供医生、医院、门诊部、牙医以及牙科门诊部的名字或名称、地址、电话号码、办公时间等信息。但救援机构不提供医疗诊断或治疗服务。</p>
    <p class="p">安排预约医生看诊 </p>
    <p class="p">协助被保险人代为预约当地医生看诊。但不负担因此产生的任何费用。</p>
    <p class="p">安排住院许可 </p>
    <p class="p">若被保险人病情严重至需要入院治疗，救援机构可协助办理入院手续，但不负担因此产生的任何费用。</p>
    <p class="p">住院期间及其后的健康状况的监控</p>
    <p class="p">在符合有关保密和相关授权义务的条件下，救援机构负责在被保险人住院期间及返回中国境内前对被保险人的健康状况进行监控。</p>
    <p class="p">（二）境外旅行服务</p>
    <p class="p">疫苗接种及签证相关信息</p>
    <p class="p">提供关于各国或旅游目的地政府机关对于签证和疫苗接种要求的相关信息及签证相关信息。</p>
    <p class="p">翻译推荐服务</p>
    <p class="p">提供旅行目的地翻译服务的地址、电话及开放时间等信息。</p>
    <p class="p">行李遗失协寻</p>
    <p class="p">协助在境外旅行期间遗失行李的被保险人，联络相关负责单位帮助寻找。</p>
    <p class="p">护照遗失协寻</p>
    <p class="p">协助在境外旅行期间遗失护照的被保险人，联络相关负责单位帮助寻找或补办。</p>
    <p class="p">使领馆信息 </p>
    <p class="p">向被保险人提供中国驻被保险人旅行目的地国家使、领馆的电话、地址、开放时间及目的地国家驻中国使、领馆的电话、地址、开放时间。</p>
    <p class="p">紧急讯息传递服务</p>
    <p class="p">被保险人在境外旅行期间住院且提出要求时，协助被保险人将其紧急口讯转告家人、朋友或单位。</p>
    <p class="p"><em>保险金额和保险费</em></p>
    <p class="p"><em>第十条 保险金额和保险费</em></p>
    <p class="p"><em>保险金额是保险人对保险单中载明的被保险人在保险期间内旅行，承担给付该项保险金责任的最高限额。保险金额由投保人、保险人双方约定，并在保险单中载明。投保人应该按照合同约定向保险人交纳保险费。保险人和投保人可以在本保险合同项下约定免赔额等限制条件。</em>
    </p>
    <p class="p"><em>保险期间</em></p>
    <p class="p"><em>第十一条 保险期间</em></p>
    <p class="p">本合同保险期间由保险人和投保人协商确定，以保险单载明的起讫时间为准。二十四小时为一日，以北京时间为准。</p>
    <p class="p">
      如投保全年多次往返保障计划，保险责任的开始时间为在保险期间内，被保险人每次离开其经常居住地或日常工作地直接前往旅行目的地，终止于以下最先发生的时间：（1）该被保险人完成该次旅行后返回其经常居住地或日常工作地；（2）保险单或保险凭证所载保险期间届满；（3）保险人和投保人在本保险合同项下约定的保险人对被保险人每次旅行承担保险责任的最多天数届满。</p>
    <p class="p">如投保单次保障计划，保险责任的开始时间以下列情况中最迟发生的时间为准: (1)
      保险单所载的保险期间起始日；(2)被保险人在保险期间内离开其经常居住地或日常工作地直接前往旅行目的地。该保险责任的终止时间以下列情况中最先发生的时间为准: (1) 保险单或保险凭证所载保险期间届满；(2)
      该被保险人完成旅行后直接返回其经常居住地或日常工作地。</p>
    <p class="p"><em>第十二条 保险期间的延长</em></p>
    <p class="p">如任何被保险人于本合同有效期内因不可抗力的原因，包括但不限于恶劣的天气情况、自然灾害、因罹患疾病或遭受意外事故而致严重身体伤害入住当地医院并因此而导致其旅程延长,
      而本合同的保险期间已届满并逾期，保险人将按合理情况及需要免费自动延长本合同的保险期间，最长可至该被保险人旅程结束。</p>
    <p class="p"><em>保险人义务</em></p>
    <p class="p"><em>第十三条 签发保单义务</em></p>
    <p class="p">本保险合同成立后，保险人应当及时向投保人签发保险单或其他保险凭证。</p>
    <p class="p"><em>第十四条 补充索赔证明和资料的通知</em></p>
    <p class="p">保险人认为投保人、被保险人或受益人提供的有关索赔的证明和资料不完整的，应当及时一次性通知投保人、被保险人或受益人补充提供。</p>
    <p class="p"><em>第十五条 及时核定、赔付义务</em></p>
    <p class="p">保险人收到被保险人或受益人的给付保险金的请求后，应当及时作出是否属于保险责任的核定；情形复杂的，应当在三十日内作出核定，但保险合同另有约定的除外。</p>
    <p class="p">
      保险人应当将核定结果通知被保险人或受益人；对属于保险责任的，在与被保险人或受益人达成给付保险金的协议后十日内，履行赔偿保险金义务。保险合同对给付保险金的期限有约定的，保险人应当按照约定履行给付保险金的义务。保险人依照前款约定作出核定后，对不属于保险责任的，应当自作出核定之日起三日内向被保险人或受益人发出拒绝给付保险金通知书，并说明理由。</p>
    <p class="p"><em>第十六条 先行赔付义务</em></p>
    <p class="p">保险人自收到给付保险金的请求和有关证明、资料之日起六十日内，对其给付的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；保险人最终确定给付的数额后，应当支付相应的差额。</p>
    <p class="p"><em>投保人、被保险人义务</em></p>
    <p class="p"><em>第十七条 交费义务</em></p>
    <p class="p">除本保险合同另有约定外，投保人应在保险合同成立时交清保险费。<em>投保人未按约定交清保险费的，本保险合同不生效。</em></p>
    <p class="p"><em>第十八条 如实告知义务</em></p>
    <p class="p">订立保险合同，保险人就保险标的或者被保险人的有关情况提出询问的，投保人应当如实告知。</p>
    <p class="p"><em>投保人故意或者因重大过失未履行前款规定的义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除本合同。</em></p>
    <p class="p">前款规定的合同解除权，自保险人知道有解除事由之日起，超过三十日不行使而消灭。自合同成立之日起超过二年的，保险人不得解除合同；发生保险事故的，保险人应当承担给付保险金责任。</p>
    <p class="p"><em>投保人故意不履行如实告知义务的，保险人对于合同解除前发生的保险事故，不承担给付保险金责任，并不退还保险费。</em></p>
    <p class="p"><em>投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于合同解除前发生的保险事故，不承担给付保险金责任，但应当退还保险费。</em></p>
    <p class="p">保险人在合同订立时已经知道投保人未如实告知的情况的，保险人不得解除合同；发生保险事故的，保险人应当承担给付保险金责任。</p>
    <p class="p"><em>第十九条 住址或通讯地址变更通知义务</em></p>
    <p class="p">投保人住所或通讯地址变更时，应及时以书面形式通知保险人。投保人未通知的，保险人按本保险合同或保险单所载的最后住所地的通讯地址发送的有关通知，均视为已送达到投保人。</p>
    <p class="p"><em>第二十条 保险事故通知义务</em></p>
    <p class="p">
      投保人、被保险人或者保险金受益人知道保险事故发生后，应当及时通知保险人。<em>故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担给付保险金责任，</em>但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外。
    </p>
    <p class="p">上述约定，不包括因<em>不可抗力</em>（见释义第20条）而导致的迟延。</p>
    <p class="p"><em>保险金申请与给付</em></p>
    <p class="p"><em>第二十一条 保险金申请</em></p>
    <p class="p"><em>保险金申请人</em>（见释义第21条）向保险人申请给付保险金时，应提交以下材料。保险金申请人因特殊原因不能提供以下材料的，应提供其他合法有效的材料。<em>保险金申请人未能提供有关材料，导致保险人无法核实该申请的真实性的，保险人对无法核实部分不承担给付保险金的责任。</em>
    </p>
    <p class="p"><em>（一）身故保险金申请</em></p>
    <p class="p">1、保险单和其他保险凭证正本；</p>
    <p class="p">2、保险金申请人的身份证明；</p>
    <p class="p">
      3、公安部门出具的被保险人户籍注销证明、二级以上（含二级）和保险人认可的其他医疗机构出具的被保险人身故证明书。若被保险人为宣告死亡，保险金申请人应提供人民法院出具的宣告死亡证明文件。如被保险人在境外身故的，需要提供中华人民共和国驻该国使、领馆或保险事故发生地政府有关机构出具的被保险人死亡证明或验尸报告；</p>
    <p class="p">4、保险金申请人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料；</p>
    <p class="p">5、若保险金申请人委托他人申请的，还应提供授权委托书原件、委托人和受托人的身份证明等相关证明文件；</p>
    <p class="p">6、若被保险人投保时未指定身故受益人，保险金申请人应提供法定继承人公证书；</p>
    <p class="p"> 7、若是<em>商务旅行</em>（见释义第22条），需被保险人的雇主提供的加盖公章的被保险人商务旅行的证明。</p>
    <p class="p"><em>（二）残疾保险金申请</em></p>
    <p class="p">1、保险单和其他保险凭证正本；</p>
    <p class="p">2、被保险人身份证明；</p>
    <p class="p">3、二级以上（含二级）或保险人认可的医疗机构（见释义第23条）或伤残鉴定机构出具的残疾鉴定诊断书；</p>
    <p class="p">4、保险金申请人所能提供的其他与本项申请相关的材料；</p>
    <p class="p">5、若保险金申请人委托他人申请的，还应提供授权委托书原件、委托人和受托人的身份证明等相关证明文件；</p>
    <p class="p">6、若是商务旅行，需被保险人的雇主提供加盖公章的被保险人商务旅行的证明。</p>
    <p class="p"><em>第二十二条 身体伤残鉴定</em></p>
    <p class="p">被保险人因遭受意外伤害造成身体残疾，应在治疗结束后，由保险人认可的通过司法行政机关审批取得《司法鉴定许可证》的鉴定机构进行鉴定。</p>
    <p class="p">如果被保险人自遭受意外伤害之日起180日内治疗仍未结束，则按照自意外事故发生之日起第180日的身体情况进行鉴定。</p>
    <p class="p"><em>第二十三条 身体检查及身故鉴定</em></p>
    <p class="p">在申请索赔期内，保险人有权要求被保险人在保险人认可的医疗机构做身体检查及鉴定，如被保险人身故，保险人有权要求对保险事故进行鉴定。</p>
    <p class="p"><em>第二十四条 每次事故赔偿</em></p>
    <p class="p">保险人每次事故的保险金给付不超过保险单或保险凭证中所约定的每次事故赔偿限额。<em>如果按保险单或保险凭证中约定的每人保险金额支付每一出险的被保险人的保险金总额超过本合同规定一次事故应给付的保险金总额的，则保险人将按每次事故赔偿限额与出险被保险人的保险金总额的比例降低对每位被保险人的保险金给付。</em>
    </p>
    <p class="p"><em>第二十五条 特别赔偿限定</em></p>
    <p class="p">
      被保险人在同一旅程中就保险人同一险别的保险责任只能享受一份保险合同保障，出现保险人同一险别多份保险合同的，保险人仅按该险别保险金额最高的一份保险合同承担该险别项下的赔偿责任。若各保险合同的保险金额相同，则保险人只对其中一份进行赔偿。对于其余保险合同，保险人应退还保险费。</p>
    <p class="p"><em>诉讼时效期间</em></p>
    <p class="p"><em>第二十六条 诉讼时效期间</em></p>
    <p class="p">保险金申请人向保险人请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。</p>
    <p class="p"><em>合同的解除</em></p>
    <p class="p"><em>第二十七条 合同的解除</em></p>
    <p class="p">（一）在本保险合同成立后，投保人可于本合同有效期内至少提前三十天以书面形式向保险人申请退保，但保险人已根据本保险合同约定给付保险金的除外。</p>
    <p class="p">投保人解除本保险合同时，应提供下列证明文件和资料：</p>
    <p class="p">1、保险合同解除申请书；</p>
    <p class="p">2、保险单原件和其他保险凭证正本；</p>
    <p class="p">3、保险费交付凭证；</p>
    <p class="p">4、投保人身份证明。</p>
    <p class="p">本合同将于书面通知列明的合同终止日二十四时终止，保险人将向投保人退还保险单的未满期净保险费（见释义第19条）。</p>
    <p class="p">
      （二）如本合同所承保的危险程度增加，影响到保险人同意承保的基础，保险人可于本合同有效期内提前三十天以书面通知投保人解除合同，本合同将于该书面通知列明的合同终止日二十四时终止。该书面通知由专人或以挂号或其他类似邮寄方式送至投保人的住所地址或通讯地址，保险人将向投保人退还保险单的未满期净保险费。</p>
    <p class="p"><em>合同的争议处理和法律适用</em></p>
    <p class="p"><em>第二十八条 合同的争议处理</em></p>
    <p class="p">因履行本保险合同发生的争议，由当事人协商解决。协商不成的，提交保险单载明的仲裁机构仲裁；保险单未载明仲裁机构或者争议发生后未达成仲裁协议的，当事人可以依法向有管辖权的人民法院起诉。</p>
    <p class="p"><em>第二十九条 法律适用</em></p>
    <p class="p">与本保险合同有关的以及履行本保险合同产生的一切争议处理适用中华人民共和国法律<em>（不包括香港特别行政区、澳门特别行政区和台湾地区法律）</em>。</p>
    <p class="p"><em>第三十条 释义</em></p>
    <p class="p"><em>年龄：</em></p>
    <p class="p">指被保险人在保单生效日起的上一个生日时的年龄。</p>
    <p class="p"><em>境内：</em></p>
    <p class="p"><em>指中华人民共和国大陆地区，不含香港特别行政区、澳门特别行政区及台湾地区。</em></p>
    <p class="p"><em>境外：</em></p>
    <p class="p">指中华人民共和国大陆地区以外的国家和地区，包括香港特别行政区、澳门特别行政区和台湾地区。</p>
    <p class="p"><em>旅行：</em></p>
    <p class="p"><em>指被保险人为休闲、商务或其他目的，到户籍所在地或经常居住地市级区域以外的地方连续超过</em>24小时，且不超过一年的游览和逗留活动。</p>
    <p class="p"><em>保险人：</em></p>
    <p class="p"><em>指与投保人签订本保险合同的中银保险有限公司及其各分支机构。</em></p>
    <p class="p"><em>意外伤害：</em></p>
    <p class="p">指以外来的、突发的、非本意的和非疾病的客观事件为直接且单独的原因致使身体受到的伤害。</p>
    <p class="p"><em>初级户外运动：</em></p>
    <p class="p"><em>包括户外旅游、远足徒步、健身娱乐登山、露营、山地和非山地定向运动、人工场地攀岩和下降、山地穿越、划船、游泳、拓展运动、自行车观景、人工场地轮滑、浮</em>潜。</p>
    <p class="p"><em>肢：</em></p>
    <p class="p"><em>指人体的四肢，即左上肢、右上肢、左下肢和右下肢。</em></p>
    <p class="p"><em>流行疫病：</em></p>
    <p class="p">是指在某国家、地区或区域突然爆发并快速传播的传染性疾病。</p>
    <p class="p"><em>大规模流行疫病：</em></p>
    <p class="p">是指在整个洲际大陆或整个人类中流行的传染性疾病。</p>
    <p class="p"><em>猝死</em></p>
    <p class="p">指外表看似健康的人由于潜在的疾病或者功能障碍所引起的突然的出乎意料的死亡。</p>
    <p class="p"><em>探险活动：</em></p>
    <p class="p">指明知在某种特定的自然条件下有失去生命或使身体受到伤害的危险，而故意使自己置身其中的行为。如江河漂流、徒步穿越沙漠或人迹罕见的原始森林等活动。</p>
    <p class="p"><em>武术比赛：</em></p>
    <p class="p"><em>指两人或两人以上对抗性柔道、空手道、跆拳道、散打、拳击等各种拳术及各种使用器械的对抗性比赛。</em></p>
    <p class="p"><em>特技：</em></p>
    <p class="p"><em>指马术、杂技、驯兽等特殊技能。</em></p>
    <p class="p"><em>医生：</em></p>
    <p class="p">指除被保险人本人、其家庭成员或与被保险人有直接利益关系的人员以外的，任何持有被认可并依据其执业国家之法律，正式注册及提供其认可执业医疗范围内服务之医生。</p>
    <p class="p"><em>管制药品：</em></p>
    <p class="p"><em>指根据《中华人民共和国药品管理法》及有关法规被列为特殊管理的药品，包括但不限</em>于麻醉药品，精神药品，毒性药品及放射性药品。</p>
    <p class="p"><em>无合法有效驾驶证驾驶：</em></p>
    <p class="p">指被保险人存在下列情形之一者：</p>
    <p class="p">（1）无驾驶证或驾驶证有效期已届满；</p>
    <p class="p">（2）驾驶的机动车与驾驶证载明的准驾车型不符；</p>
    <p class="p">（3）实习期内驾驶公共汽车、营运客车或者载有爆炸物品、易燃易爆化学物品、剧毒或者放射性等危险物品的机动车，实习期内驾驶的机动车牵引挂车；</p>
    <p class="p">（4）持未按规定审验的驾驶证，以及在暂扣、扣留、吊销、注销驾驶证期间驾驶机动车；</p>
    <p class="p">（5）使用各种专用机械车、特种车的人员无国家有关部门核发的有效操作证，驾驶营业性客车的驾驶人无国家有关部门核发的有效资格证书；</p>
    <p class="p">（6）依照法律法规或公安机关交通管理部门有关规定不允许驾驶机动车的其他情况下驾车。</p>
    <p class="p"><em>无有效行驶证：</em></p>
    <p class="p">指下列情形之一：</p>
    <p class="p">（1）机动车被依法注销登记的；</p>
    <p class="p">（2）无公安机关交通管理部门核发的行驶证、号牌，或临时号牌或临时移动证的机动交通工具；</p>
    <p class="p">（3）未在规定检验期限内进行机动车安全技术检验或检验未通过的机动交通工具。</p>
    <p class="p"><em>未满期净保险费：</em></p>
    <p class="p">除另有约定外，未满期净保险费=保险费×[1-(保险单已经过天数/保险期间天数)] ×（1-25%）。经过天数不足一天的按一天计算。</p>
    <p class="p"><em>不可抗力：</em></p>
    <p class="p"><em>指不能预见、不能避免并不能克服的客观情况。</em></p>
    <p class="p"><em>保险金申请人：</em></p>
    <p class="p">指受益人或被保险人的继承人或依法享有保险金请求权的其他自然人。</p>
    <p class="p"><em>商务旅行：</em></p>
    <p class="p">指被保险人经其雇主委派，从事以商务为目的的旅行。该旅行并不包括被保险人往来其经常居住地与日常工作地或被保险人的个人旅游或旅行。</p>
    <p class="p"><em>23、认可的医疗机构：</em>在中华人民共和国境内<em>（不包括香港特别行政区、澳门特别行政区和台湾地区）</em>是指经中华人民共和国卫生部门评审确定的二级或以上的公立医院或投保人与保险人协商共同指定的医院或医疗机构。
    </p>
    <p class="p">在中华人民共和国境外及香港特别行政区、澳门特别行政区和台湾地区,是指保险人认可的根据所在国家或地区法律规定合法成立、运营并符合以下标准的医疗机构：</p>
    <p class="p">（1）主要运营目的是向受伤者和患病者提供留院治疗和护理服务；</p>
    <p class="p">（2）在一名或若干名医生的指导下为病人治疗，其中最少有一名合法执业资格的驻院医生驻诊；</p>
    <p class="p">（3）维持足够妥善的设备为病人提供医学诊断和治疗，并于机构内或由其管理的地方提供进行各种手术的设备；</p>
    <p class="p">（4）有合法执业的护士提供和指导二十四小时的全职护理服务。</p>
    <p class="p"><em>但不包括以下或类似的医疗机构：</em></p>
    <p class="p"><em>（1）精神病院；</em></p>
    <p class="p"><em>（2）老人院、疗养院、戒毒中心和戒酒中心；</em></p>
    <p class="p"><em>（3）健康中心或天然治疗所、疗养或康复院。</em></p>
    <p class="p"><em>中银保险有限公司</em></p>
    <p class="p"><em>旅行人身意外伤害保险附加高风险运动保险条款</em></p>
    <p class="p"><span style="color: #333333">（注册编号：</span><span
        style="color: #333333">C00004632322018102501492</span><span style="color: #333333">）</span></p>
    <p class="p"><em>第一条 附加保险条款订立</em></p>
    <p class="p"><em>本附加保险条款（以下简称“本附加条款”）须附加于旅行人身意外伤害保险（以下简称“主险”）条款使用。</em>本附加条款作为主险合同之有效组成部分，与投保单、保险单及明细表、主险条款、批单等具有同等法律效力。
    </p>
    <p class="p"><em>第二条 保险责任</em></p>
    <p class="p">在保险期间内，被保险人持有有效证件在中华人民共和国境内或境外旅行期间，因从事<em>高风险运动</em>（见第1条释义）遭受<em>意外伤害</em>（见第2条释义）事故导致身故或残疾的，保险人依照下列约定给付保险金。
    </p>
    <p class="p"><em>（一）身故保险责任</em></p>
    <p class="p"><em>在保险期间内，被保险人持有有效证件旅行时从事高风险运动遭受意外伤害事故，并自事故发生之日起180日内以该意外事故为直接原因导致身故的，</em>保险人按附加高风险运动保险金额给付身故保险金，<em>并于给付保险金后终止对该被保险人的保险责任。</em>
    </p>
    <p class="p">
      在保险期间内，被保险人持有有效证件旅行时从事高风险运动遭受意外伤害事故，且自该事故发生日起下落不明，后经人民法院宣告死亡的，保险人按附加高风险运动保险金额给付身故保险金。但若被保险人被宣告死亡后生还的，保险金受领人应于知道或应当知道被保险人生还之日起30日内退还保险人给付的身故保险金。</p>
    <p class="p"><em>被保险人身故前保险人已按本条第二款约定给付残疾保险金的，保险人在给付身故保险金时应扣除已给付的保险金。</em></p>
    <p class="p"><em>（二）残疾保险责任</em></p>
    <p class="p"><em>在保险期间内，被保险人持有有效证件旅行时从事高风险运动遭受意外伤害事故，并自该事故发生之日起180日内以该意外事故为直接原因造成</em>《人身保险伤残评定标准及代码》（由中国保险监督管理委员会发布，保监发[2014]6号，标准编号为JR/T0083-2013，简称《评定标准》）所列伤残程度之一的，<em>保险人按《评定标准》所列保险金给付比例乘以附加高风险运动保险金额给付残疾保险金。如自该意外事故发生之日起第180日治疗仍未结束的，按当日的身体情况进行伤残鉴定，并据此给付残疾保险金。</em>
    </p>
    <p class="p"><em>被保险人如在本次意外伤害事故之前已有残疾，保险人按合并后的伤残程度在《评定标准》中所对应的保险金给付比例给付残疾保险金，但应扣除原有伤残（被保险人在本保险合同生效前已有伤残，或在本保险合同保险期间内非保险事故及责任免除事项所致《评定标准》所列伤残，以及保险人已给付了残疾保险金的均视为原有伤残）程度在《评定标准》所对应的残疾保险金。</em>
    </p>
    <p class="p"><em>（三）保险人对每一被保险人的保险金给付总额以保险单载明的该被保险人的附加高风险运动保险金额为限。一次或累计给付同一被保险人的保险金达到该被保险人的附加高风险运动保险金额时，保险人对该被保险人的上述各项保险责任终止。</em>
    </p>
    <p class="p"><em>第三条 原因除外</em></p>
    <p class="p"><em>因下列原因造成被保险人身故或残疾的，保险人不承担给付保险金责任：</em></p>
    <p class="p"><em>（一）投保人的故意行为；</em></p>
    <p class="p"><em>（二）被保险人自致伤害或自杀，但被保险人自杀时为无民事行为能力人的除外；</em></p>
    <p class="p"><em>（三）被保险人实施或企图实施违法行为、犯罪行为或拒捕；</em></p>
    <p class="p"><em>（四）因被保险人挑衅或故意行为而导致的打斗、殴斗、被袭击或被谋杀；</em></p>
    <p class="p"><em>（五）被保险人因精神错乱或失常而导致的意外；</em></p>
    <p class="p"><em>（六）任何形式的恐怖行动或企图发生的恐怖行动；</em></p>
    <p class="p"><em>（七）任何生物、化学、原子能武器，原子能或核能装置所造成的爆炸、灼伤、污染或辐射；</em></p>
    <p class="p"><em>（八）直接或间接由流行疫病或大规模流行疫病爆发引起；</em></p>
    <p class="p"><em>（九）被保险人妊娠、流产、分娩、疾病、药物过敏；</em></p>
    <p class="p"><em>（十）被保险人接受医疗检查、麻醉、整容手术及其他内、外科手术；</em></p>
    <p class="p"><em>（十一）被保险人未遵医嘱，私自服用、涂用、注射药物；</em></p>
    <p class="p"><em>（十二）被保险人受细菌、病毒或寄生虫感染（但因受伤以致伤口脓肿者除外）；或被保险人食物中毒；或被保险人猝死；</em></p>
    <p class="p"><em>（十三）保险期间开始前已存在的受伤及其并发症； </em></p>
    <p class="p"><em>（十四）使用人工空气呼吸器潜水、狩猎、跳伞、滑翔、探险活动、武术比赛、摔跤比赛、特技表演、非徒步的速度竞赛、赛马、马球、马术表演、赛车、拳击、室外滑雪、室外滑冰等运动或活动（但有正式经营执照的机构经营的并符合安全规范的潜水、骑马、场地滑雪、场地滑冰、滑水、漂流项目、驾驶卡丁车，帆船，帆板，皮划艇，漂流，观景直升机、不在此列）； </em>
    </p>
    <p class="p"><em>（十五）被保险人参与任何职业、半职业或设有奖金、报酬的体育活动；</em></p>
    <p class="p"><em>（十六）被保险人参与执行军警任务或以执法身份执行任务； </em></p>
    <p class="p"><em>（十七）被保险人受雇于商业船舶并执行职务；于海军、空军服军役；职业性操作或测试任何种类交通工具；从事石油或化工业、森林砍伐业、建筑工程业、运输业、采掘业、采矿业、空中摄影、处理爆炸物、水上作业、高空作业等职业活动（任何体力劳动或与操作机器有关的工作）；</em>
    </p>
    <p class="p"><em>（十八）非法搭乘交通工具或搭乘未经保险事故发生地相关政府部门登记许可的交通工具；</em></p>
    <p class="p"><em>（十九）航空或飞行活动，包括身为飞行驾驶员或空勤人员，但以缴费乘客身份乘坐客运民航班机的除外；</em></p>
    <p class="p"><em>（二十）被保险人以接受医生治疗或疗养为目的而进行旅行；被保险人违反医生的嘱咐而旅行或当被保险人在其身体条件不适宜于旅行时进行旅行；</em></p>
    <p class="p"><em>（二十一）被保险人身体状况尚适宜旅行情况下未遵循主治医生建议立即返回中国境内或被保险人日常居住地或日常工作地做进一步治疗而导致病情恶化。</em></p>
    <p class="p"><em>第四条 期间除外</em></p>
    <p class="p"><em>被保险人在下列期间遭受伤害导致身故或残疾的，保险人不承担给付保险金责任：</em></p>
    <p class="p"><em>（一）战争（无论宣战与否）、军事行动、暴动或武装叛乱期间；</em></p>
    <p class="p"><em>（二）被保险人醉酒或受毒品、管制药物的影响期间；</em></p>
    <p class="p"><em>（三）被保险人酒后驾车、无有效驾驶证驾驶或驾驶无有效行驶证的机动车期间；</em></p>
    <p class="p"><em>（四）被保险人因受当地司法当局拘禁或被判入狱期间。</em></p>
    <p class="p"><em>第五条 地区除外</em></p>
    <p class="p"><em>对于在下列国家和地区发生的保险事故，保险人不承担保险责任：</em></p>
    <p class="p"><em>阿富汗，布隆迪，中非共和国，乍得共和国，刚果（民主共和国），东帝汶（民主共和国），厄立特里亚，几内亚，海地，伊拉克，科特迪瓦共和国，利比里亚，所罗门群岛，索马里，苏丹、南极洲、布韦岛、赫德岛和麦克唐纳群岛、南乔治亚岛和南桑威奇群岛及其他救援公司无法提供服务的正在遭受联合国、欧盟、美国经济或贸易制裁的国家或地区。</em>
    </p>
    <p class="p"><em>若由于本保险合同中责任免除的情形导致的被保险人死亡，保险人将退还本附加条款的保单现金价值。</em></p>
    <p class="p"><em>第六条 保险金额</em></p>
    <p class="p"><em>附加高风险运动保险金额是保险人对被保险人在保险单中载明的保险期间内旅行发生本附加条款第二条所述的保险责任事故，保险人应当承担给付该项保险金责任的最高限额。附加高风险运动</em>保险金额由投保人、保险人双方约定，并在保险单或批单中载明。<em>保险人和投保人可以在本附加条款项下约定免赔额及赔付比例等限制条件。</em>
    </p>
    <p class="p"><em>第七条 保险期间</em></p>
    <p class="p"><em>除非另有约定，本附加条款的保险期间与主</em>险合同约定的保险期间一致。</p>
    <p class="p"><em>第八条 保险金申请</em></p>
    <p class="p"><em>保险金申请人向保险人申请给付保险金时，应提交以下材料。保险金申请人因特殊原因不能提供以下材料的，应提供其他合法有效的材料。保险金申请人未能提供有关材料，导致保险人无法确定保险事故的性质、原因、损失程度等的，保险人对无法确定的部分不承担给付保险金的责任。</em>
    </p>
    <p class="p"><em>（一）身故保险金申请</em></p>
    <p class="p">1、保险金申请书；</p>
    <p class="p">2、保险单或其他保险凭证原件；</p>
    <p class="p">3、保险金申请人的身份证明；</p>
    <p class="p">
      4、公安部门出具的被保险人户籍注销证明、二级以上（含二级）或保险人认可的医疗机构出具的被保险人身故证明书。若被保险人为宣告死亡，保险金申请人应提供人民法院出具的宣告死亡证明文件。如被保险人在境外身故的，需要提供中华人民共和国驻保险事故发生地所在国使、领馆或保险事故发生地政府有关机构出具的被保险人死亡证明或验尸报告；</p>
    <p class="p">5、保险金申请人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料；</p>
    <p class="p">6、若保险金申请人委托他人申请的，还应提供授权委托书原件、委托人和受托人的身份证明等相关证明文件；</p>
    <p class="p">7、若被保险人投保时未指定身故受益人，保险金申请人应提供法定继承人公证书；</p>
    <p class="p">8、若是商务旅行，需被保险人的雇主单位提供的加盖雇主单位公章的被保险人商务旅行的证明。</p>
    <p class="p"><em>（二）残疾保险金申请</em></p>
    <p class="p">1、保险金申请书；</p>
    <p class="p">2、保险单或其他保险凭证原件；</p>
    <p class="p">3、被保险人身份证明；</p>
    <p class="p">4、二级以上（含二级）或保险人认可的医疗机构或司法鉴定机构出具的残疾鉴定诊断书；</p>
    <p class="p">5、保险金申请人所能提供的其他与本项申请相关的材料；</p>
    <p class="p">6、若保险金申请人委托他人申请的，还应提供授权委托书原件、委托人和受托人的身份证明等相关证明文件；</p>
    <p class="p">7、若是商务旅行，需被保险人的雇主单位提供的加盖雇主单位公章的被保险人商务旅行的证明。</p>
    <p class="p"><em>第九条 附加条款的效力</em></p>
    <p class="p">本附加条款所附属的主险合同效力终止，本附加条款效力随之终止。主险合同无效，本附加条款亦无效。</p>
    <p class="p"><em>第十条 释义</em></p>
    <p class="p"><em>1、高风险运动：</em></p>
    <p class="p"><em>指比一般常规性的运动风险等级更高、更容易发生人身伤害的运动，在进行此类运动前需有充分的心理准备和行动上的准备，必须具备一般人不具备的相关知识和技能或者必须在接受专业人士提供的培训或训练之后方能掌握。被保险人进行此类运动时须具备相关防护措施或设施，以避免发生损失或减轻损失，包括有正式经营执照的机构经营的并符合安全规范的潜水，滑水，场地滑雪，场地滑冰，驾驶卡丁车，</em>帆船，帆板，皮划艇，漂流，观景直升机，骑马。
    </p>
    <p class="p"><em>2、意外伤害：</em></p>
    <p class="p">指以外来的、突发的、非本意的和非疾病的客观事件为直接且单独的原因致使身体受到的伤害。</p>
    <p class="p">本附加条款的未释义名词，以本附加条款所附属的主险条款中的释义为准。</p>
    <p class="p"><em>第十一条 条款的适用</em></p>
    <p class="p">本附加条款与主险条款约定不一致之处，以本附加条款为准；本附加条款未尽之处，以主险条款约定为准。</p>
    <p class="p"><em>中银保险有限公司</em></p>
    <p class="p"><em>旅行人身意外伤害保险</em></p>
    <p class="p"><em>附加旅行意外伤害医疗费用保险条款</em></p>
    <p class="p"><span style="color: #333333">（注册编号：</span><span
        style="color: #333333">C00004632522018102501272</span><span style="color: #333333">）</span></p>
    <p class="p"><em>附加保险条款订立</em></p>
    <p class="p">本附加保险条款（以下简称“本附加条款”）须附加于旅行人身意外伤害保险（以下简称“主险”）条款使用。本附加条款作为主险合同之有效组成部分，与投保单、保险单及明细表、主险条款及批单等具有同等法律效力。</p>
    <p class="p"><em>保险责任</em></p>
    <p class="p">在保险期间内，被保险人持有有效证件在中华人民共和国境内或境外旅行期间，遭受<em>意外伤害</em>（见释义第1条）事故，且自意外伤害事故发生之日起五日内因该意外伤害到<em>医院</em>（见释义第2条）或保险人认可的其他医疗机构进行治疗的，保险人按照本保险合同的约定，在本保险责任范围内及该被保险人名下的保险金额限额内对下列治疗费用承担责任：
    </p>
    <p class="p">
      （一）如意外伤害事故发生在境外的，自意外伤害事故发生之日起九十日内，被保险人在事故发生地所在国家或地区的医院进行治疗所发生的，符合本附加条款约定的，实际支出的合理、正常且必须的医疗费用，包括医生诊断费、手术费、住院费、药费（仅限于医生处方所指定的药品）、X光检查、医疗用品、救护车等费用。</p>
    <p class="p">
      （二）如意外伤害事故发生在境内的，自意外伤害事故发生之日起九十日内，被保险人在境内医院进行治疗所发生的，符合本附加条款约定的，实际支出的合理、正常且必须的、符合当地社会医疗保险主管部门规定的基本医疗保险范围内的医疗费用。<em>保险人对境内治疗地基本医疗保险支付范围之外的药品、检查、治疗、材料等费用不负赔偿责任。</em>
    </p>
    <p class="p">
      （三）被保险人在境外旅行中遭受属于本保险保障范围内的意外伤害，并因此在境外接受了合格的专业医师诊治，直接导致被保险人回国后需在境内继续治疗，保险人对被保险人返回境内后三十日内（但最长不超过意外伤害事故发生之日起九十日）在境内医院继续进行治疗所发生的，符合本附加条款约定的，实际支出的合理、正常且必须的、符合当地社会医疗保险主管部门规定的基本医疗保险范围内的医疗费用承担保险责任。</p>
    <p class="p"><em>除保险单或保险凭证中有特别约定外，境内继续治疗期间所发生的医疗费用，以保险单或保险凭证中所载的本保险责任范围内该被保险人的保险金额的10%为限；如果保险单或保险凭证中有特别约定的，境内继续治疗期间所发生的医疗费用，以保险单或保险凭证中的约定为准。</em>
    </p>
    <p class="p">
      （四）本附加条款承担的牙科治疗费用仅限于因遭受意外伤害事故导致的牙齿伤害，经医院或保险人认可的其他医疗机构的医生诊断，必须进行的为减轻剧痛而支付的合理且必须的紧急牙科治疗费用，包括医生诊断费、手术费、药费（仅限医生处方中用于减轻疼痛的药品）。</p>
    <p class="p"><em>责任免除</em></p>
    <p class="p"><em>对被保险人因下列原因发生的医药费用支出，保险人不承担赔偿责任：</em></p>
    <p class="p"><em>被保险人康复性治疗、物理治疗、接种疫苗、安胎及分娩（包括剖腹产、流产及引产）等所产生的费用； </em></p>
    <p class="p"><em>因脊椎间盘突出症或错位、避孕或绝育手术、扁桃腺、腺样体、疝气、女性生殖器官疾病、药物过敏的治疗费用或上述疾病导致的手术所产生的医疗费用；但为避免生命危险或健康永久性损伤而导致被保险人需立即接受的紧急治疗或手术除外；</em>
    </p>
    <p class="p"><em>被保险人护理（陪住）费、取暖费、伙食费、误工费及装配假眼、假牙、假肢、用于矫形、整容、安装残疾用具、聘用特别看护或私家看护等需要自付的费用；</em></p>
    <p class="p"><em>被保险人美容、整形、矫形术、非必须紧急性治疗的手术、心理咨询及验光、角膜屈光成形手术所产生的费用；</em></p>
    <p class="p"><em>被保险人健康护理(含体检、疗养、特别护理或静养)等非治疗性的行为及无客观病征证明其不健康及以捐献身体器官为目的的医疗行为所产生的费用；</em></p>
    <p class="p"><em>被保险人移植人工器官、洗牙、牙齿治疗或手术及镶补所产生的费用，但因意外伤害引起的必要的一般牙齿治疗或手术除外；</em></p>
    <p class="p"><em>被保险人先天性疾病（</em>见释义第3条<em>）和症状、遗传性疾病、先天性畸形或缺陷的治疗和康复所产生的费用；</em></p>
    <p class="p"><em>被保险人在本保险合同保险期间开始前已患上的疾病和症状，以及由该疾病引发的其他疾病（无论发生在本保险合同保险期间开始前后）；</em></p>
    <p class="p"><em>根据被保险人的主治医生或救援机构的意见，可以被合理延迟至被保险人返回其原出发地（</em>见第4条释义<em>）后进行，而被保险人坚持在当地进行治疗或手术所产生的费用；</em></p>
    <p class="p"><em>任何因当地急救组织或第三方提供服务而被保险人不需负责给付的费用或任何已包含在旅行收费中的费用；</em></p>
    <p class="p"><em>到达医院前，被保险人任何未经保险人同意擅自使用或自助选择救助服务所发生的费用；</em></p>
    <p class="p"><em>无当地医院出具原始发票或收据及医疗证明的费用；</em></p>
    <p class="p"><em>被保险人在境外遭受意外伤害事故，但未在当地经过医生诊断，而在回到原出发地后进行的任何门急诊及住院治疗所发生的费用；</em></p>
    <p class="p"><em>被保险人遭受意外伤害事故，经过当地医生诊断，但在回原出发地后进行的与本次意外伤害事故或突发性疾病没有直接关系的门急诊及住院治疗所发生的费用；</em></p>
    <p class="p"><em>被保险人在境内治疗的基本医疗保险支付范围之外的药品、检查、治疗、材料等费用；</em></p>
    <p class="p"><em>主险条款约定的责任免除事项。</em></p>
    <p class="p"><em>医疗押金救援服务</em></p>
    <p class="p">当被保险人在境外旅行中遭受意外伤害事故，被保险人或其旅行同伴通知保险人委托的救援机构或其授权代表（以下简称“救援机构”）提供医疗服务咨询或安排住院时，对于<em>担保</em>（见第5条释义）住院期间发生的医疗押金，救援机构根据保险人的授权，在保险金额内负责为被保险人住院期间医疗费用进行担保。如果救援机构无法安排住院医疗费用的担保事宜，当被保险人回到境内或原出发地后，经保险人批准确认，保险人将向被保险人支付相应的保险赔偿金。
    </p>
    <p class="p"><em>保险金额</em></p>
    <p class="p"><em>保险金额</em>是险单或其他保险凭证中载明的被保险人在保险期间内旅行，发生本保险合同下保险责任范围内的事故，保险人承担的给付该项保险金责任的最高限额。保险金额由投保人、保险人双方约定，并在保险单或保险凭证中载明。<em>保险人和投保人可以在本附加条款项下约定免赔额及赔付比例等限制条件。</em>
    </p>
    <p class="p"><em>保险期间</em></p>
    <p class="p"><em>除非另有约定，本附加条款的保险期间与主</em>险合同约定的保险期间一致。</p>
    <p class="p"><em>保险金申请</em></p>
    <p class="p"><em>（一）由被保险人作为本保险合同项下的索赔申请人向保险人申请索赔,应填写索赔申请书，并提供下列证明文件、资料：</em></p>
    <p class="p">保险单和其他保险凭证正本；</p>
    <p class="p">被保险人户籍证明或身份证明； </p>
    <p class="p">医院出具的附有病理检查、代验检查及其他医疗仪器检查报告的医疗诊断证明、病历及医疗、医药费原始单据、出院小结原件； </p>
    <p class="p">由保险人认可的机构出具的意外伤害事故证明文件；</p>
    <p class="p">若是商务旅行，需提供被保险人雇主加盖公章的被保险人商务旅行的证明；</p>
    <p class="p">其他与确认保险事故的性质、原因、损失程度等有关的证明和资料；</p>
    <p class="p"><em>（二）以上资料和证明是保险索赔的重要依据，如索赔申请人未能及时提供有关单证，导致保险人无法索赔真实性的，保险人对无法核实部分不负赔偿责任。</em></p>
    <p class="p">（三）所有本附加条款的损失计算和保险金支付在涉及外国货币时，均折合人民币计算，并以人民币赔偿。有关汇率以保险事故发生日的中国银行外汇牌价人民币汇率中间价为准。</p>
    <p class="p"><em>（四）若被保险人的损失已从其他途径或其他保险公司获得赔偿的，保险人可根据有关单位或其他保险公司出具的相关单证或给付保险金证明，在按照本附加条款赔偿保险金时，相应扣减被保险人已从其他途径或其他保险公司获得的赔偿金。</em>
    </p>
    <p class="p">（五）当赔付金额未达实际支出住院医疗费用的金额时，索赔申请人可以书面形式向保险人申请发还原始单据，保险人在加盖印章并注明已赔付金额后发还原始单据。</p>
    <p class="p"><em>附加条款的效力</em></p>
    <p class="p">本附加条款所附属的主险合同效力终止，本附加条款效力随之终止。主险合同无效，本附加条款亦无效。</p>
    <p class="p"><em>释义</em></p>
    <p class="p"><em>意外伤害：</em></p>
    <p class="p">指以外来的、突发的、非本意的和非疾病的客观事件为直接且单独的原因致使身体受到的伤害。</p>
    <p class="p"><em>医院</em>：</p>
    <p class="p">在中华人民共和国境内（不包括香港特别行政区、澳门特别行政区、台湾地区）的医院是指经中华人民共和国卫生部门评审确定的二级或以上的公立医院或投保人与保险人协商共同指定的其他医院或医疗机构。</p>
    <p class="p">在中国境外（包括香港特别行政区、澳门特别行政区、台湾地区）的医院是指保险人认可的，根据所在国家法律合法成立、运营并符合以下标准的医疗机构：</p>
    <p class="p">主要运营目的是以住院形式提供接待病人并为其提供医疗护理和治疗；</p>
    <p class="p">在一名或若干名医生的指导下为病人治疗，其中至少有一名合法执业资格的驻院医生驻诊；</p>
    <p class="p">维持足够妥善的设备为病人提供医学诊断和治疗，并于机构内或由其管理的其他场所提供进行各种手术的设备；</p>
    <p class="p">有由合法执业的护士提供或指导的二十四小时全职护理服务。</p>
    <p class="p"><em>本附加条款中所指医院不包括以下或类似的医疗机构：</em></p>
    <p class="p"><em>精神病院；</em></p>
    <p class="p"><em>老人院、疗养院、戒毒中心和戒酒中心；</em></p>
    <p class="p"><em>健康中心或天然治疗所、疗养或康复院。</em></p>
    <p class="p"><em>先天性疾病：</em></p>
    <p class="p">
      指被保险人一出生就具有的疾病（症状或体征）。这些疾病是因人的遗传物质（包括染色体以及位于其中的基因）发生了对人体有害的改变而引起的，或因母亲怀孕期间受到内外环境中某些物理、化学和生物等因素的作用，使胎儿局部体细胞发育异常，导致婴儿出生时有关器官系统在结构或功能上呈现异常。</p>
    <p class="p"><em>原出发地：</em></p>
    <p class="p">
      若被保险人进行旅行的目的地为中华人民共和国境内(不包括香港特别行政区、澳门特别行政区及台湾地区)，则原出发地指被保险人在中华人民共和国境内的户籍所在地或经常居住地；若被保险人进行的旅行目的地为中华人民共和国境外(包括香港特别行政区、澳门特别行政区及台湾地区)，则原出发地指中华人民共和国境内。</p>
    <p class="p"><em>担保：</em></p>
    <p class="p">指对于住院期间发生的医疗费用或押金，在保险人授权的条件下，救援机构在保险金额内负责为被保险人住院期间医疗费用进行担保，出具担保函，而无需被保险人自付。</p>
    <p class="p">本附加条款的未释义名词，以本附加条款所附属的主险条款中的释义为准。</p>
    <p class="p"><em>条款的适用</em></p>
    <p class="p">本附加条款与主险条款约定不一致之处，以本附加条款为准；本附加条款未尽之处，以主险条款约定为准。</p>
    <p class="p"><em>中银保险有限公司</em></p>
    <p class="p"><em>旅行人身意外伤害保险</em></p>
    <p class="p"><em>附加高风险运动意外伤害医疗费用保险条款</em></p>
    <p class="p"><span style="color: #333333">（注册编号：</span><span
        style="color: #333333">C00004632522018102501092</span><span style="color: #333333">）</span></p>
    <p class="p"><em>附加保险条款订立</em></p>
    <p class="p">本附加保险条款（以下简称“本附加条款”）须附加于旅行人身意外伤害保险（以下简称“主险”）条款使用。本附加条款作为主险合同之有效组成部分，与投保单、保险单及明细表、主险条款及批单等具有同等法律效力。</p>
    <p class="p"><em>保险责任</em></p>
    <p class="p">在保险期间内，被保险人持有有效证件在中华人民共和国境内或境外旅行期间，因从事<em>高风险运动</em>（见第1条释义）遭受<em>意外伤害</em>（见释义第2条）事故，且自意外伤害事故发生之日起五日内因该意外伤害到<em>医院</em>（见释义第3条）或保险人认可的其他医疗机构进行治疗的，保险人按照本保险合同的约定，在本保险责任范围内及该被保险人名下的保险金额限额内对下列治疗费用承担责任：
    </p>
    <p class="p">
      （一）如意外伤害事故发生在境外的，自意外伤害事故发生之日起九十日内，被保险人在事故发生地所在国家或地区的医院进行治疗所发生的，符合本附加条款约定的，实际支出的合理、正常且必须的医疗费用，包括医生诊断费、手术费、住院费、药费（仅限于医生处方所指定的药品）、X光检查、医疗用品、救护车等费用。</p>
    <p class="p">
      （二）如意外伤害事故发生在境内的，自意外伤害事故发生之日起九十日内，被保险人在境内医院进行治疗所发生的，符合本附加条款约定的，实际支出的合理、正常且必须的、符合当地社会医疗保险主管部门规定的基本医疗保险范围内的医疗费用。<em>保险人对境内治疗地基本医疗保险支付范围之外的药品、检查、治疗、材料等费用不负赔偿责任。</em>
    </p>
    <p class="p">（三）被保险人在境外旅行中因从事高风险运动遭受意外伤害事故，并因此在境外接受了合格的专业医师诊治，直接导致被保险人回国后需在境内继续治疗，保险人对被保险人返回境内后三十日内<em>（但最长不超过意外伤害事故发生之日起九十日）</em>在境内医院继续进行治疗所发生的，符合本附加条款约定的，实际支出的合理、正常且必须的、符合当地社会医疗保险主管部门规定的基本医疗保险范围内的医疗费用承担保险责任。
    </p>
    <p class="p"><em>除保险单或保险凭证中有特别约定外，境内继续治疗期间所发生的医疗费用，以保险单或保险凭证中所载的本保险责任范围内该被保险人的保险金额的10%为限；</em>如果保险单或保险凭证中有特别约定的，境内继续治疗期间所发生的医疗费用，以保险单或保险凭证中的约定为准。
    </p>
    <p class="p"><em>（四）本附加条款承担的牙科治疗费用仅限于因从事高风险运动遭受意外伤害事故导致的牙齿伤害，</em>经医院或保险人认可的其他医疗机构的医生诊断，必须进行的为减轻剧痛而支付的合理且必须的紧急牙科治疗费用，包括医生诊断费、手术费、药费<em>（仅限医生处方中用于减轻疼痛的药品）。</em>
    </p>
    <p class="p"><em>责任免除</em></p>
    <p class="p"><em>对被保险人因下列原因发生的医药费用支出，保险人不承担赔偿责任：</em></p>
    <p class="p"><em>被保险人康复性治疗、物理治疗、接种疫苗、安胎及分娩（包括剖腹产、流产及引产）等所产生的费用； </em></p>
    <p class="p"><em>因脊椎间盘突出症或错位、避孕或绝育手术、扁桃腺、腺样体、疝气、女性生殖器官疾病、药物过敏的治疗费用或上述疾病导致的手术所产生的医疗费用；但为避免生命危险或健康永久性损伤而导致被保险人需立即接受的紧急治疗或手术除外；</em>
    </p>
    <p class="p"><em>被保险人护理（陪住）费、取暖费、伙食费、误工费及装配假眼、假牙、假肢、用于矫形、整容、安装残疾用具、聘用特别看护或私家看护等需要自付的费用；</em></p>
    <p class="p"><em>被保险人美容、整形、矫形术、非必须紧急性治疗的手术、心理咨询及验光、角膜屈光成形手术所产生的费用；</em></p>
    <p class="p"><em>被保险人健康护理(含体检、疗养、特别护理或静养)等非治疗性的行为及无客观病征证明其不健康及以捐献身体器官为目的的医疗行为所产生的费用；</em></p>
    <p class="p"><em>被保险人移植人工器官、洗牙、牙齿治疗或手术及镶补所产生的费用，但因意外伤害引起的必要的一般牙齿治疗或手术除外；</em></p>
    <p class="p"><em>被保险人先天性疾病（</em>见释义第4条<em>）和症状、遗传性疾病、先天性畸形或缺陷的治疗和康复所产生的费用；</em></p>
    <p class="p"><em>被保险人在本保险合同保险期间开始前已患上的疾病和症状，以及由该疾病引发的其他疾病（无论发生在本保险合同保险期间开始前后）；</em></p>
    <p class="p"><em>根据被保险人的主治医生或救援机构的意见，可以被合理延迟至被保险人返回其原出发地（</em>见第5条释义<em>）后进行，而被保险人坚持在当地进行治疗或手术所产生的费用；</em></p>
    <p class="p"><em>任何因当地急救组织或第三方提供服务而被保险人不需负责给付的费用或任何已包含在旅行收费中的费用；</em></p>
    <p class="p"><em>到达医院前，被保险人任何未经保险人同意擅自使用或自助选择救助服务所发生的费用；</em></p>
    <p class="p"><em>无当地医院出具原始发票或收据及医疗证明的费用；</em></p>
    <p class="p"><em>被保险人在境外遭受意外伤害事故，但未在当地经过医生诊断，而在回到原出发地后进行的任何门急诊及住院治疗所发生的费用；</em></p>
    <p class="p"><em>被保险人遭受意外伤害事故，经过当地医生诊断，但在回原出发地后进行的与本次意外伤害事故或突发性疾病没有直接关系的门急诊及住院治疗所发生的费用；</em></p>
    <p class="p"><em>被保险人在境内治疗的基本医疗保险支付范围之外的药品、检查、治疗、材料等费用；</em></p>
    <p class="p"><em>附加高风险运动保险条款约定的责任免除事项。</em></p>
    <p class="p"><em>医疗押金救援服务</em></p>
    <p class="p">当被保险人在境外旅行中因从事高风险运动遭受意外伤害事故，被保险人或其旅行同伴通知保险人委托的救援机构或其授权代表（以下简称“救援机构”）提供医疗服务咨询或安排住院时，对于<em>担保</em>（见第6条释义）住院期间发生的医疗押金，救援机构根据保险人的授权，在保险金额内负责为被保险人住院期间医疗费用进行担保。如果救援机构无法安排住院医疗费用的担保事宜，当被保险人回到境内或原出发地后，经保险人批准确认，保险人将向被保险人支付相应的保险赔偿金。
    </p>
    <p class="p"><em>保险金额</em></p>
    <p class="p"><em>保险金额是保险单或其他保险凭证中载明的被保险人在保险期间内旅行，发生本保险合同</em>下保险责任范围内的事故，保险人承担的给付该项保险金责任的最高限额。保险金额由投保人、保险人双方约定，并在保险单或保险凭证中载明。<em>保险人和投保人可以在本附加条款项下约定免赔额及赔付比例等限制条件。</em>
    </p>
    <p class="p"><em>保险期间</em></p>
    <p class="p"><em>除非另有约定，本附加条款的保险期间与主</em>险合同约定的保险期间一致。</p>
    <p class="p"><em>保险金申请</em></p>
    <p class="p"><em>（一）由被保险人作为本保险合同项下的索赔申请人向保险人申请索赔,应填写索赔申请书，并提供下列证明文件、资料：</em></p>
    <p class="p">保险单和其他保险凭证正本；</p>
    <p class="p">被保险人户籍证明或身份证明； </p>
    <p class="p">医院出具的附有病理检查、代验检查及其他医疗仪器检查报告的医疗诊断证明、病历及医疗、医药费原始单据、出院小结原件； </p>
    <p class="p">由保险人认可的机构出具的意外伤害事故证明文件；</p>
    <p class="p">若是商务旅行，需提供被保险人雇主加盖公章的被保险人商务旅行的证明；</p>
    <p class="p">其他与确认保险事故的性质、原因、损失程度等有关的证明和资料；</p>
    <p class="p"><em>（二）以上资料和证明是保险索赔的重要依据，如索赔申请人未能及时提供有关单证，导致保险人无法索赔真实性的，保险人对无法核实部分不负赔偿责任。</em></p>
    <p class="p">（三）所有本附加条款的损失计算和保险金支付在涉及外国货币时，均折合人民币计算，并以人民币赔偿。有关汇率以保险事故发生日的中国银行外汇牌价人民币汇率中间价为准。</p>
    <p class="p"><em>（四）若被保险人的损失已从其他途径或其他保险公司获得赔偿的，保险人可根据有关单位或其他保险公司出具的相关单证或给付保险金证明，在按照本附加条款赔偿保险金时，相应扣减被保险人已从其他途径或其他保险公司获得的赔偿金。</em>
    </p>
    <p class="p">（五）当赔付金额未达实际支出住院医疗费用的金额时，索赔申请人可以书面形式向保险人申请发还原始单据，保险人在加盖印章并注明已赔付金额后发还原始单据。</p>
    <p class="p"><em>附加条款的效力</em></p>
    <p class="p">本附加条款所附属的主险合同效力终止，本附加条款效力随之终止。主险合同无效，本附加条款亦无效。</p>
    <p class="p"><em>释义</em></p>
    <p class="p"><em>高风险运动：</em></p>
    <p class="p"><em>指比一般常规性的运动风险等级更高、更容易发生人身伤害的运动，在进行此类运动前需有充分的心理准备和行动上的准备，必须具备一般人不具备的相关知识和技能或者必须在接受专业人士提供的培训或训练之后方能掌握。被保险人进行此类运动时须具备相关防护措施或设施，以避免发生损失或减轻损失，包括有正式经营执照的机构经营的并符合安全规范的潜水，滑水，场地滑雪，场地滑冰，驾驶卡丁车，</em>帆船，帆板，皮划艇，漂流，观景直升机，骑马。
    </p>
    <p class="p"><em>意外伤害：</em></p>
    <p class="p">指以外来的、突发的、非本意的和非疾病的客观事件为直接且单独的原因致使身体受到的伤害。</p>
    <p class="p"><em>医院</em>：</p>
    <p class="p">在中华人民共和国境内（不包括香港特别行政区、澳门特别行政区、台湾地区）的医院是指经中华人民共和国卫生部门评审确定的二级或以上的公立医院或投保人与保险人协商共同指定的其他医院或医疗机构。</p>
    <p class="p">在中国境外（包括香港特别行政区、澳门特别行政区、台湾地区）的医院是指保险人认可的，根据所在国家法律合法成立、运营并符合以下标准的医疗机构：</p>
    <p class="p">主要运营目的是以住院形式提供接待病人并为其提供医疗护理和治疗；</p>
    <p class="p">在一名或若干名医生的指导下为病人治疗，其中至少有一名合法执业资格的驻院医生驻诊；</p>
    <p class="p">维持足够妥善的设备为病人提供医学诊断和治疗，并于机构内或由其管理的其他场所提供进行各种手术的设备；</p>
    <p class="p">有由合法执业的护士提供或指导的二十四小时全职护理服务。</p>
    <p class="p"><em>本附加条款中所指医院不包括以下或类似的医疗机构：</em></p>
    <p class="p"><em>精神病院；</em></p>
    <p class="p"><em>老人院、疗养院、戒毒中心和戒酒中心；</em></p>
    <p class="p"><em>健康中心或天然治疗所、疗养或康复院。</em></p>
    <p class="p"><em>先天性疾病：</em></p>
    <p class="p">
      指被保险人一出生就具有的疾病（症状或体征）。这些疾病是因人的遗传物质（包括染色体以及位于其中的基因）发生了对人体有害的改变而引起的，或因母亲怀孕期间受到内外环境中某些物理、化学和生物等因素的作用，使胎儿局部体细胞发育异常，导致婴儿出生时有关器官系统在结构或功能上呈现异常。</p>
    <p class="p"><em>原出发地：</em></p>
    <p class="p">
      若被保险人进行旅行的目的地为中华人民共和国境内(不包括香港特别行政区、澳门特别行政区及台湾地区)，则原出发地指被保险人在中华人民共和国境内的户籍所在地或经常居住地；若被保险人进行的旅行目的地为中华人民共和国境外(包括香港特别行政区、澳门特别行政区及台湾地区)，则原出发地指中华人民共和国境内。</p>
    <p class="p"><em>担保：</em></p>
    <p class="p">指对于住院期间发生的医疗费用或押金，在保险人授权的条件下，救援机构在保险金额内负责为被保险人住院期间医疗费用进行担保，出具担保函，而无需被保险人自付。</p>
    <p class="p">本附加条款的未释义名词，以本附加条款所附属的主险条款中的释义为准。</p>
    <p class="p"><em>条款的适用</em></p>
    <p class="p">本附加条款与主险条款约定不一致之处，以本附加条款为准；本附加条款未尽之处，以主险条款约定为准。</p>
    <p class="p"><em>中银保险有限公司</em></p>
    <p class="p"><em>旅行人身意外伤害保险</em></p>
    <p class="p"><em>附加旅行意外住院津贴保险条款</em></p>
    <p class="p"><span style="color: #333333">（注册编号：</span><span
        style="color: #333333">C00004632522018102501282</span><span style="color: #333333">）</span></p>
    <p class="p"><em>附加保险条款订立</em></p>
    <p class="p">本附加保险条款（以下简称“本附加条款”）须附加于旅行人身意外伤害保险（以下简称“主险”）条款使用。本附加条款作为主险合同之有效组成部分，与投保单、保险单及明细表、主险条款、批单等具有同等法律效力。</p>
    <p class="p"><em>保险责任</em></p>
    <p class="p">
      在保险期间内，被保险人持有有效证件在中华人民共和国境内或境外旅行期间，因遭受<em>意外伤害</em>（见释义第1条）事故，且自意外事故发生之日起五日内到<em>医院</em>（见释义第2条）就诊，经<em>医生</em>（见释义第3条）诊断必须<em>住院</em>（见释义第4条）治疗，保险人根据本保险合同的约定，按照<em>住院天数</em>（见释义第5条）和住院日额给付意外住院津贴。
    </p>
    <p class="p">如果上述保险事故发生在境外旅行期间，且被保险人返回境内后五日内到二级或二级以上医院或保险人认可的其他医疗机构就诊，经医生诊断必须继续住院治疗，保险人仍然承担给付意外住院津贴的责任。</p>
    <p class="p">保险人支付意外住院津贴的总天数（包括境内住院和境外住院）最高不超过180天，如果保险单或保险凭证中约定的最高给付天数小于180天，则以保险单或保险凭证中的约定为准。</p>
    <p class="p"><em>责任免除</em></p>
    <p class="p"><em>因下列情形之一，直接或间接导致被保险人住院的，保险人不承担给付意外住院津贴的责任</em>：</p>
    <p class="p"><em>投保人故意造成被保险人的死亡、伤残或疾病的；</em></p>
    <p class="p"><em>被保险人故意自伤；</em></p>
    <p class="p"><em>被保险人酗酒、故意犯罪、抗拒依法采取的刑事强制措施或精神错乱、失常；</em></p>
    <p class="p"><em>被保险人主动吸食或注射毒品或未遵医嘱使用管制药品；</em></p>
    <p class="p"><em>被保险人酒后驾驶，无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；</em></p>
    <p class="p"><em>被保险人安胎及分娩（包括剖腹产、流产及引产）等所产生的费用；</em></p>
    <p class="p"><em>被保险人因接受整容手术或其它内、外科手术导致医疗事故或因药物过敏所致；</em></p>
    <p class="p"><em>被保险人未遵医嘱，私自服用、涂用、注射处方药物；</em></p>
    <p class="p"><em>被保险人进行牙齿修复或整形、屈光矫正、美容或整容手术；</em></p>
    <p class="p"><em>被保险人从事潜水、跳伞、攀岩运动、探险活动、武术比赛、摔跤比赛、特技表演、赛马、赛车等高风险运动所致；</em></p>
    <p class="p"><em>被保险人患艾滋病（AIDS）或感染艾滋病病毒（HIV阳性）；</em></p>
    <p class="p"><em>战争、军事冲突、暴乱或武装叛乱；</em></p>
    <p class="p"><em>核爆炸、核辐射或核污染；</em></p>
    <p class="p"><em>主险条款规定的责任免除事项。</em></p>
    <p class="p"><em>住院日额</em></p>
    <p class="p"><em>住院日额是保险人对保险单或保险凭证中载明的被保险人在保险期间内旅行时发生本附加条款约定的保险责任事故，由保险人承担给付该项保险金责任的每日限额。住院日额由投保人、保险人双方约定，并在保险单或保险凭证中载明。保险人和投保人可以在本保险合同项下约定意外住院津贴累计最高给付天数及免赔天数等限制条件。</em>
    </p>
    <p class="p"><em>保险期间</em></p>
    <p class="p">除非另有约定，本附加条款的保险期间与主险合同的保险期间一致。</p>
    <p class="p"><em>保险金申请</em></p>
    <p class="p">（一）由被保险人作为索赔申请人，向保险人申请给付保险金，应填写索赔申请书，并提供下列证明文件、资料：</p>
    <p class="p">保险单和保险凭证正本；</p>
    <p class="p">被保险人户籍证明或身份证明； </p>
    <p class="p">医院出具的附有病理检查、代验检查及其他医疗仪器检查报告的医疗诊断证明、病历及医疗、医药费原始单据、出院小结原件；</p>
    <p class="p">保险人认可的意外事故证明文件；</p>
    <p class="p">若是商务旅行，需被保险人的雇主提供的加盖公章的被保险人商务旅行的证明；</p>
    <p class="p">其他与确认保险事故的性质、原因、损失程度等有关的证明和资料。</p>
    <p class="p"><em>（二）以上资料和证明是保险索赔的重要依据，如索赔申请人未能及时提供有关单证，导致保险人无法核实索赔真实性的，保险人对无法核实部分不负给付保险金的责任。</em></p>
    <p class="p"><em>附加条款的效力</em></p>
    <p class="p">本附加条款所附属的主险合同效力终止，本附加条款效力随之终止。主险合同无效，本附加条款亦无效。</p>
    <p class="p"><em>释义</em></p>
    <p class="p"><em>意外伤害：</em></p>
    <p class="p">指以外来的、突发的、非本意的和非疾病的客观事件为直接且单独的原因致使身体受到的伤害。</p>
    <p class="p"><em>医院</em>：</p>
    <p class="p">在中华人民共和国境内（不包括香港特别行政区、澳门特别行政区、台湾地区）的医院是指经中华人民共和国卫生部门评审确定的二级或以上的公立医院或投保人与保险人协商共同指定的其他医院或医疗机构。</p>
    <p class="p">在中华人民共和国境外（包括香港特别行政区、澳门特别行政区、台湾地区）的医院是指保险人认可的，根据所在国家法律合法成立、运营并符合以下标准的医疗机构：</p>
    <p class="p">主要运营目的是以住院形式提供接待病人并为其提供医疗护理和治疗；</p>
    <p class="p">在一名或若干名医生的指导下为病人治疗，其中至少有一名合法执业资格的驻院医生驻诊；</p>
    <p class="p">维持足够妥善的设备为病人提供医学诊断和治疗，并于机构内或由其管理的场所提供进行各种手术的设备；</p>
    <p class="p">有由合法执业的护士提供或指导的二十四小时全职护理服务。</p>
    <p class="p"><em>本附加条款中所指医院不包括以下机构：</em></p>
    <p class="p"><em>精神病院；</em></p>
    <p class="p"><em>老人院、疗养院、戒毒中心和戒酒中心；</em></p>
    <p class="p"><em>健康中心或天然治疗所、疗养或康复院。</em></p>
    <p class="p"><em>医生</em></p>
    <p class="p">指领有执业医师执照、在医疗机构内行医并拥有处方权的医生（被保险人本人、其配偶或其直系亲属除外）。</p>
    <p class="p"><em>住院：</em></p>
    <p class="p"><em>指被保险人经医生根据临床诊断，必须正式办理入院手续，入住医院之正式病房进行治疗，且连续住院二十四小时以上，但不包括入住门诊观察室、家庭病床、其他挂床住院（指被保险人住院过程中一日内未接受与入院诊断相关的检查和治疗，或一日内住院不满二十四小时，遵医嘱到外院接受临时诊疗的除外）及不合理的住院。如被保险人因非医疗目的自行离开病房十二小时（含）以上，视为自动出院。</em>
    </p>
    <p class="p"><em>住院天数</em>：</p>
    <p class="p"><em>指被保险人在医院住院部病房内的住院治疗天数。住院满二十四小时为一天，但不含被保险人在住院治疗期间擅自离院期间的天数。</em></p>
    <p class="p">本附加条款的未释义名词，以本附加条款所附属的主险合同条款中的释义为准。</p>
    <p class="p"><em>条款的适用</em></p>
    <p class="p">本附加条款与主险条款不一致之处，以本附加条款为准；本附加条款未尽之处，以主险条款为准。</p>
    <p class="p"><em>中银保险有限公司</em></p>
    <p class="p"><em>旅行人身意外伤害保险</em></p>
    <p class="p"><em>附加公共交通工具意外伤害保险条款</em></p>
    <p class="p"><span style="color: #333333">（注册编号：</span><span
        style="color: #333333">C00004632322018102501502</span><span style="color: #333333">）</span></p>
    <p class="p"><em>第一条 附加保险条款订立</em></p>
    <p class="p">本附加保险条款（以下简称“本附加条款”）须附加于旅行人身意外伤害保险（以下简称“主险”）条款使用。本附加条款作为主险合同之有效组成部分，与投保单、保险单及明细表、主险条款、批单等具有同等法律效力。</p>
    <p class="p"><em>第二条 保险责任</em></p>
    <p class="p">在保险期间内，被保险人持有有效证件在中华人民共和国境内或境外旅行期间，持有效客票以乘客身份乘坐<em>公共交通工具</em>（见释义第1条）时，在该交通工具内因交通事故导致身故或残疾的，保险人依照下列约定给付保险金。
    </p>
    <p class="p"><em>（一）身故保险责任</em></p>
    <p class="p"><em>在保险期间内，被保险人持有有效证件在境外或境内旅行时，持有效客票以乘客身份乘坐公共交通工具在交通工具内部时发生交通事故，并自事故发生之日起180日内以该意外事故为直接原因导致身故的，保险人按附加公共交通工具意外伤害保险金额给付身故保险金，并于给付保险金后终止对该被保险人的保险责任。</em>
    </p>
    <p class="p">
      在保险期间内，被保险人持有有效证件在境外或境内旅行时，持有效客票以乘客身份乘坐公共交通工具在交通工具内部时发生交通事故，且自该事故发生日起下落不明，后经人民法院宣告死亡的，保险人按附加公共交通工具意外伤害保险金额给付身故保险金。但若被保险人被宣告死亡后生还的，保险金受领人应于知道或应当知道被保险人生还之日起30日内退还保险人给付的身故保险金。</p>
    <p class="p"><em>被保险人身故前保险人已按本条第二款约定给付残疾保险金的，保险人在给付身故保险金时应扣除已给付的保险金。</em></p>
    <p class="p"><em>（二）残疾保险责任</em></p>
    <p class="p"><em>在保险期间内，被保险人持有有效证件在境外或境内旅行时，持有效客票以乘客身份乘坐公共交通工具在交通工具内部时发生交通事故，并自该事故发生之日起180日内以该意外事故为直接原因造成</em>《人身保险伤残评定标准及代码》（由中国保险监督管理委员会发布，保监发[2014]6号，标准编号为JR/T0083-2013，简称《评定标准》）所列伤残程度之一的，<em>保险人按《评定标准》所列保险金给付比例乘以附加公共交通工具意外伤害保险金额给付残疾保险金。如自该意外事故发生之日起第180日治疗仍未结束的，按当日的身体情况进行伤残鉴定，并据此给付残疾保险金。</em>
    </p>
    <p class="p"><em>被保险人如在本次意外伤害事故之前已有残疾，保险人按合并后的伤残程度在《评定标准》中所对应的保险金给付比例给付残疾保险金，但应扣除原有伤残（被保险人在本保险合同生效前已有伤残，或在本保险合同保险期间内非保险事故及责任免除事项所致《评定标准》所列伤残，以及保险人已给付了残疾保险金的均视为原有伤残）程度在《评定标准》所对应的残疾保险金。</em>
    </p>
    <p class="p"><em>（三）保险人对每一被保险人的保险金给付总额以保险单载明的该被保险人的附加公共交通工具意外伤害保险金额为限。一次或累计给付同一被保险人的保险金达到该被保险人的附加公共交通工具意外伤害保险金额时，保险人对该被保险人的上述各项保险责任终止。</em>
    </p>
    <p class="p"><em>第三条 原因除外</em></p>
    <p class="p"><em>因下列原因中的一种或数种直接和间接导致被保险人身故或残疾的，保险人不承担给付保险金的责任：</em></p>
    <p class="p"><em>(一)投保人的故意行为； </em></p>
    <p class="p"><em>(二)被保险人违反承运人关于安全乘坐公共交通工具的规定；</em></p>
    <p class="p"><em>(三)被保险人故意犯罪或拒捕、自杀、故意自伤； </em></p>
    <p class="p"><em>(四)被保险人斗殴、酗酒</em>（见释义第2条）<em>，服用、吸食或注射毒品； </em></p>
    <p class="p"><em>(五)被保险人乘坐的公共交通工具驾驶员酒后驾驶、无合法有效驾驶证驾驶</em>（见释义第3条），<em>或驾驶无有效行驶证</em>（见释义第4条）<em>的机动交通工具； </em></p>
    <p class="p"><em>(六)被保险人因精神疾病而导致的意外； </em></p>
    <p class="p"><em>(七)被保险人因受国家管制药物的影响而导致的意外或未遵医嘱，私自服用、涂用、注射药物； </em></p>
    <p class="p"><em>(八)被保险人患艾滋病</em>（见释义第5条）<em>或感染艾滋病病毒</em>（见释义第6条）<em>期间发生的意外伤害；</em></p>
    <p class="p"><em>(九)交通工具自始发地出发以后，未到达目的地之前，被保险人部分或全部身体在公共交通工具之外，如汽车和火车的车厢外部，轮船的甲板之外等，飞机的舱门之外所遭受的意外伤害；</em></p>
    <p class="p"><em>(十)战争、军事行动、暴乱或武装叛乱； </em></p>
    <p class="p"><em>(十一)核爆炸、核辐射或核污染。 </em></p>
    <p class="p"><em>第四条 期间除外</em></p>
    <p class="p"><em>被保险人在下列期间遭受公共交通工具意外伤害导致身故或残疾的，保险人不承担给付保险金责任：</em></p>
    <p class="p"><em>（一）战争（无论宣战与否）、军事行动、暴动或武装叛乱期间；</em></p>
    <p class="p"><em>（二）被保险人醉酒或受毒品、管制药品</em>（见释义第7条）<em>的影响期间；</em></p>
    <p class="p"><em>（三）被保险人乘坐的公共交通工具驾驶员酒后驾车、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车期间；</em></p>
    <p class="p"><em>（四）被保险人因受所在地当地司法当局拘禁或被判入狱期间。</em></p>
    <p class="p"><em>第五条 地区除外</em></p>
    <p class="p"><em>对于在下列国家和地区发生的保险事故，保险人不承担保险责任：</em></p>
    <p class="p"><em>阿富汗，布隆迪，中非共和国，乍得共和国，刚果（民主共和国），东帝汶（民主共和国），厄立特里亚，几内亚，海地，伊拉克，科特迪瓦共和国，利比里亚，所罗门群岛，索马里，苏丹、南极洲、布韦岛、赫德岛和麦克唐纳群岛、南乔治亚岛和南桑威奇群岛及其他救援公司无法提供服务的正在遭受联合国、欧盟、美国经济或贸易制裁的国家或地区。</em>
    </p>
    <p class="p"><em>若由于本保险合同中责任免除的情形导致的被保险人死亡，保险人将按照下面公式退还保险单的现金价值：</em></p>
    <p class="p"><em>现金价值=保险费×[1-(保险单已经过天数/保险期间天数)] ×（1-25%）。</em></p>
    <p class="p"><em>经过天数不足一天的按一天计算。</em></p>
    <p class="p"><em>第六条 保险金额</em></p>
    <p class="p"><em>附加公共交通工具意外伤害保险金额是保险人对保险单中载明的被保险人在保险期间内旅行，因遭受本附加条款第二条所述的事故导致身故或残疾的，保险人承担给</em>付本项保险金责任的最高限额。附加公共交通工具意外伤害保险金额由投保人、保险人双方约定，并在保险单或批单中载明。<em>保险人和投保人可以在本附加条款项下约定免赔额等限制条件。</em>
    </p>
    <p class="p"><em>第七条 保险期间</em></p>
    <p class="p">除非另有约定，本附加条款的保险期间与主险合同约定的保险期间一致。</p>
    <p class="p"><em>第八条 保险金申请</em></p>
    <p class="p"><em>保险金申请人</em>（见释义第8条）向保险人申请给付保险金时，应提交以下材料。保险金申请人因特殊原因不能提供以下材料的，应提供其他合法有效的材料。<em>保险金申请人未能提供有关材料，导致保险人无法确定保险事故的性质、原因、损失程度等的，保险人对无法确定部分不承担给付保险金的责任。</em>
    </p>
    <p class="p"><em>（一）身故保险金申请</em></p>
    <p class="p">1、保险金申请书；</p>
    <p class="p">2、保险单或其他保险凭证正本；</p>
    <p class="p">3、保险金申请人的身份证明；</p>
    <p class="p">
      4、公安部门出具的被保险人户籍注销证明、二级以上（含二级）医院或保险人认可的其他医疗机构出具的被保险人身故证明书。若被保险人为宣告死亡，保险金申请人应提供人民法院出具的宣告死亡证明文件。如被保险人在境外身故的，需要提供中华人民共和国驻该国使、领馆或保险事故发生地政府有关机构出具的被保险人死亡证明或验尸报告；</p>
    <p class="p">5、保险金申请人所能够提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料；</p>
    <p class="p">6、若保险金申请人委托他人申请的，还应提供授权委托书原件、委托人和受托人的身份证明等相关证明文件；</p>
    <p class="p">7、若被保险人投保时未指定身故受益人，保险金申请人应提供法定继承人公证书；</p>
    <p class="p">8、若是<em>商务旅行</em>（见释义第9条），需被保险人的雇主单位提供的加盖雇主单位公章的被保险人商务旅行的证明。</p>
    <p class="p"><em>（二）残疾保险金申请</em></p>
    <p class="p">1、保险金申请书；</p>
    <p class="p">2、保险单或其他保险凭证正本；</p>
    <p class="p">3、被保险人身份证明；</p>
    <p class="p">4、二级以上（含二级）医院或保险人认可的其他医疗机构或司法鉴定机构出具的残疾鉴定诊断书；</p>
    <p class="p">5、保险金申请人所能提供的其他与本项申请相关的材料；</p>
    <p class="p">6、若保险金申请人委托他人申请的，还应提供授权委托书原件、委托人和受托人的身份证明等相关证明文件；</p>
    <p class="p">7、若是商务旅行，需被保险人的雇主单位提供的加盖雇主单位公章的被保险人商务旅行的证明。</p>
    <p class="p"><em>第九条 附加条款的效力</em></p>
    <p class="p">本附加条款所附属的主险合同效力终止，本附加条款效力随之终止。主险合同无效，本附加条款亦无效。</p>
    <p class="p"><em>第十条 释义</em></p>
    <p class="p"><em>1、公共交通工具：</em></p>
    <p class="p">指领有当地政府主管部门依法颁发的公共交通营运执照，以收费方式合法载客的以下交通工具：</p>
    <p class="p">（1）公共汽车、长途汽车 、渡船、气垫船、水翼船、轮船、火车、有轨电车、轨道列车（包括地铁、轻轨及磁悬浮列车）；</p>
    <p class="p">（2）经营固定航班的航空公司经营的来往商业客运机场的定翼飞机<em>；</em></p>
    <p class="p">（3）航空公司所经营的且往来商业客运机场之间或有营运执照的直升机站之间营运的直升飞机；</p>
    <p class="p">（4）按固定路线和时间表营运的固定机场客车。</p>
    <p class="p"><em>公共交通工具不包括出租车。</em></p>
    <p class="p"><em>若上述所列的各种公共交通工具用于非公共交通工具的目的和用途，均不符合本附加条款中“公共交通工具”的定义。此外，政府、企业及私人包机亦不在公共交通工具定义之内。 </em></p>
    <p class="p"><em>2、酗酒：</em></p>
    <p class="p"><em>指酒精摄入过量。长期过量饮酒导致身体脏器严重损害，或一次大量饮酒导致急性酒精中毒或自制力丧失造成自身伤害、斗殴肇事或交通肇事。酒精过量应由医疗机构或公安部门判定。</em></p>
    <p class="p"><em>3、无合法有效驾驶证驾驶</em></p>
    <p class="p">指被保险人乘坐的公共交通工具驾驶员存在下列情形之一者：</p>
    <p class="p">（1）无驾驶证或驾驶证有效期已届满；</p>
    <p class="p">（2）驾驶的机动车与驾驶证载明的准驾车型不符；</p>
    <p class="p">（3）实习期内驾驶公共汽车、营运客车或者载有爆炸物品、易燃易爆化学物品、剧毒或者放射性等危险物品的机动车，实习期内驾驶的机动车牵引挂车；</p>
    <p class="p">（4）持未按规定审验的驾驶证，以及在暂扣、扣留、吊销、注销驾驶证期间驾驶机动车；</p>
    <p class="p">（5）使用各种专用机械车、特种车的人员无国家有关部门核发的有效操作证，驾驶营业性客车的驾驶人无国家有关部门核发的有效资格证书；</p>
    <p class="p">（6）依照法律法规或公安机关交通管理部门有关规定不允许驾驶机动车的其他情况下驾车。</p>
    <p class="p"><em>4、无有效行驶证</em></p>
    <p class="p">指被保险人乘坐的公共交通工具存在下列情形之一：</p>
    <p class="p">（1）机动车被依法注销登记的；</p>
    <p class="p">（2）无公安机关交通管理部门核发的行驶证、号牌，或临时号牌或临时移动证的机动交通工具；</p>
    <p class="p">（3）未在规定检验期限内进行机动车安全技术检验或检验未通过的机动交通工具，或未依法按时进行或通过机动车安全技术检验。</p>
    <p class="p"><em>5、艾滋病：</em></p>
    <p class="p">指获得性免疫缺陷综合征（AIDS），应依照世界卫生组织（WHO）制订的诊断标准确诊。</p>
    <p class="p"><em>6、艾滋病病毒：</em></p>
    <p class="p">指人类免疫缺陷病毒（HIV）。如在血液样本中发现人类免疫缺陷病毒（HIV）或其抗体，则可认定为感染艾滋病病毒或患艾滋病。</p>
    <p class="p"><em>7、管制药品：</em></p>
    <p class="p">指根据《中华人民共和国药品管理法》及有关法规被列为特殊管理的药品，包括但不限于麻醉药品、精神药品、毒性药品及放射性药品。</p>
    <p class="p"><em>8、保险金申请人：</em></p>
    <p class="p">指受益人或被保险人的继承人或依法享有保险金请求权的其他人。</p>
    <p class="p"><em>9、商务旅行：</em></p>
    <p class="p">指被保险人经其雇主委派，从事以商务为目的的旅行。该旅行并不包括被保险人往来其日常居住地与日常工作地或被保险人的个人旅游或旅行。</p>
    <p class="p"><em>本附加条款的未释义名词，以本附加条款所附属的主险条款中的释义为准。</em></p>
    <p class="p"><em>第十一条 条款的适用</em></p>
    <p class="p">本附加条款与主险条款约定不一致之处，以本附加条款为准；本附加条款未尽之处，以主险条款约定为准。</p>
    <p class="p"><em>中银保险有限公司</em></p>
    <p class="p"><em>旅行人身意外伤害保险附加医疗运送和送返保险条款</em></p>
    <p class="p"><span style="color: #333333">（注册编号：</span><span
        style="color: #333333">C00004632522018102501162</span><span style="color: #333333">）</span></p>
    <p class="p"><em>第一条 附加保险条款订立</em></p>
    <p class="p">本附加保险条款（以下简称“本附加条款”）须附加于旅行人身意外伤害保险（以下简称“主险”）条款使用。本附加条款作为主险合同之有效组成部分，与投保单、保险单及明细表、主险条款、批单等具有同等法律效力。</p>
    <p class="p"><em>第二条 保险责任</em></p>
    <p class="p">在保险期间内，被保险人持有有效证件在中华人民共和国境内或境外旅行时，因遭受<em>意外伤害</em>（见释义第1条）事故导致<em>严重受伤</em>（见释义第2条）或罹患<em>突发性疾病</em>（见释义第3条），经保险人委托的救援机构或其授权代表（以下简称“救援机构”）确认被保险人需要以下救援服务，保险人将按照本保险合同约定承担如下紧急医疗运送和医疗送返费用，但以保险金额为限：
    </p>
    <p class="p">（一）紧急医疗运送</p>
    <p class="p">
      将被保险人运送到距离保险事故发生地最近的且具备适当医疗护理条件的所在地医院；如果救援机构认为事故发生地医院的医疗条件不能保证被保险人得到及时充分的医疗救助时，被保险人将被转运到其他医疗条件合适的所在地医院或者邻近国家的医院。</p>
    <p class="p">在运送过程中，因病情需要，救援机构将派遣医护人员护送被保险人。</p>
    <p class="p">对被保险人的紧急医疗运送手段，以在保险事故发生地能够提供的最合适的手段为限。如果以空运为转运方式，一般使用商业航班。如果救援机构认为必要并经保险人认可，可以包机或者使用医疗救护专用机运送被保险人。</p>
    <p class="p">（二）医疗送返</p>
    <p class="p">救援机构认为被保险人的伤势或病情已稳定，救援机构将安排被保险人乘坐商业航班返回其<em>原出发地</em>（见释义第4条）。如救援机构认为必要，可以在转运被保险人回原出发地过程中提供医疗护送。</p>
    <p class="p">
      如果救援机构认为被保险人伤势或病情允许，将根据被保险人的指定安排其返回原出发地的机场；如果被保险人未指定或者不能指定有关地点，救援机构将安排被保险人回到最近的可直飞到达原出发地的机场。该次医疗送返责任自被保险人被送至上述机场时终止。</p>
    <p class="p"><em>如果救援机构认为被保险人在抵达原出发地时需入院治疗，救援机构将安排被保险人到上述机场所在地被保险人指定的任意一家医院，但如果被保险人未指定或者不能指定有关医院，救援机构将安排被保险人到距离其原出发地机场最近的、具备适当医疗、护理条件的医院，该次医疗送返后本附加条款保险责任终止。对于返回原出发地机场之后仍需继续的救援，救援机构仅负责救援的安排与实施，保险人不承担相关费用。</em>
    </p>
    <p class="p"><em>如果救援机构认为被保险人的健康状况允许其乘坐商业航班返回原出发地，被保险人应使用其开始旅行时购买的原始回程机票或电子机票凭证。如果被保险人所购买的原始回程机票或电子机票凭证，由于救援过程而过期失效，救援机构将安排被保险人回程的经济舱等级机票，并由保险人承担其回程经济舱等级机票的费用。但被保险人需把原始回程机票或电子机票凭证交给救援机构或向救援机构提供先前购买回程机票的证明。若被保险人无原始回程机票或电子机票凭证，或无法提供任何证明，则被保险人从所在地返回原出发地的单程机票费由被保险人自付。</em>
    </p>
    <p class="p"><em>如果被保险人经救援机构的医生认定无法独自返回原出发地，救援机构可安排被保险人的一名随行人员陪同其返回其原出发地。被保险人的随行人员送返时应使用其开始旅行时购买的原始回程机票或电子机票凭证。若原始回程机票或电子凭证由于救援过程而过期失效，救援机构将安排该随行人员回程的经济舱等级机票，并由保险人承担其回程经济舱等级机票的费用。但该随行人员需把原始回程机票或电子机票凭证交给救援机构或向救援机构提供先前购买回程机票的证明。若无原始回程机票或电子机票凭证或无法提供任何证明，则该随行人员从所在地返回原出发地的单程机票费由被保险人自付。</em>
    </p>
    <p class="p">如果被保险人经救援机构的医生认定无法独自返回原出发地，且救援机构认为被保险人的随行人员中没有适合陪送的人员, 救援机构将安排被保险人的一名国内直系家庭成员接送被保险人并立即返回原出发地,
      保险人将承担该陪送人员的往返程经济舱等级机票费用及旅行签证费用。</p>
    <p class="p">
      如果被保险人经救援机构的医生认定无法独自返回原出发地，且救援机构认为被保险人的随行人员和国内直系家庭成员中均没有适合陪送被保险人的人员，救援机构将安排一名护送人员陪同被保险人返回原出发地，保险人将承担该护送人员的往返经济舱等级机票费用及旅行签证费用。</p>
    <p class="p"><em>以上救援服务所需的费用（除被保险人自负费用外）经保险人核实确认后直接支付给救援机构，费用总数最高以保险单或保险凭证中所载的本附加条款保险金额为限。倘若实际费用超过本附加条款的保险金额，则超出部分由被保险人或其亲属自行与救援机构结算。</em>
    </p>
    <p class="p">
      救援机构根据被保险人身体状况或治疗需要，有权决定运送或送返的方式和目的地。运送和送返方式包括配备专业医生、护士和必要的运输工具。保险人根据救援机构安排，承担紧急医疗运送和送返过程中产生的运输、运输途中医疗护理及医疗设备和用品的费用，但以保险金额为限。</p>
    <p class="p"><em>任何未经救援机构批准及安排所发生的紧急医疗运送和医疗送返费用，保险人不负责承担。</em>如果在紧急医疗情况下，投保人、被保险人及其旅伴无法及时通知救援机构，保险人将有权根据投保人所选择的保险计划，以及在相同情况下由救援机构提供或安排服务所需要的合理的费用标准就被保险人实际支出的相关费用进行赔偿。
    </p>
    <p class="p"><em>第三条 责任免除</em></p>
    <p class="p"><em>因下列情形之一，直接或间接导致被保险人需要医疗运送及送返的，保险人不承担赔偿责任</em>：</p>
    <p class="p"><em>（一）被保险人康复性治疗、物理治疗、安胎及分娩（包括剖腹产、流产及引产）；</em></p>
    <p class="p"><em>（二）被保险人美容、整形、矫形术、非必须紧急性治疗的手术、心理咨询及和角膜屈光成形手术；</em></p>
    <p class="p"><em>（三）被保险人健康护理(含体检、疗养、特别护理或静养)等非治疗性的行为及无客观病征证明其不健康及以捐献身体器官或接受器官移植为目的的医疗行为；</em></p>
    <p class="p"><em>（四）被保险人移植人工器官、洗牙、验光、牙齿治疗或手术及镶补，但因意外伤害引起的必要的牙齿治疗或手术除外；</em></p>
    <p class="p"><em>（五）被保险人先天性疾病</em>（见第5条释义）<em>和症状、遗传性疾病、先天性畸形或缺陷的治疗和康复；</em></p>
    <p class="p"><em>（六）被保险人在本保险合同保险期间开始前已患上的疾病和症状，以及由该疾病引发的其他疾病（无论发生在本保险合同保险期间开始前后）；</em></p>
    <p class="p"><em>（七）未能取得医院或医生证明；</em></p>
    <p class="p"><em>（八）根据救援机构的意见，可以不需医疗运送或送返而被保险人坚持进行的医疗运送或送返；</em></p>
    <p class="p"><em>（九）任何因第三者提供服务而被保险人不需负责给付的费用或任何已包含在旅行收费中的费用；</em></p>
    <p class="p"><em>（十）任何未经救援机构批准并安排的运送和送返费用；</em></p>
    <p class="p"><em>（十一）直接或间接因流行疫病或大规模流行疫病爆发导致的救援；</em></p>
    <p class="p"><em>（十二）主险条款规定的责任免除事项。</em></p>
    <p class="p"><em>被保险人应当严格遵守保险人和救援机构所决定的救援程序，否则保险人有权不承担本附加条款所规定的保险责任，立即停止所有的救援服务，不支付任何由于不遵守救援机构的意见和没有征得救援机构同意而产生的费用。若被保险人拒绝救援机构所建议的救援程序，保险人将不承担因此而带来的任何后果和产生的任何费用。</em>
    </p>
    <p class="p"><em>第四条 保险金额</em></p>
    <p class="p"><em>投保人必须在被保险人</em>开始旅行前投保本附加条款。保险金额是被保险人在保险期间内旅行时发生保险责任事故，由保险人承担给付该项保险金责任的最高限额。保险金额由投保人、保险人双方约定，并在保险单中载明。不同被保险人的附加医疗运送和送返保险金额可以不同。保险金额一经确定，投保单次保障计划的，中途不得变更。<em>保险人和投保人可以在本保险合同项下约定免赔额等限制条件。</em>
    </p>
    <p class="p"><em>第五条 保险期间</em></p>
    <p class="p">除非另有约定，本附加条款的保险期间与主险合同的保险期间一致。</p>
    <p class="p"><em>第六条 被保险人义务</em></p>
    <p class="p">（一）在保险期间内，被保险人发生保险责任范围内的保险事故需要紧急医疗运送和送返时，应立即拨打指定的救援电话与救援机构联系。</p>
    <p class="p">（二）被保险人需偿付救援机构代被保险人先行垫付的不属于本附加条款责任范围内的任何费用。</p>
    <p class="p"><em>第七条 保险金申请</em></p>
    <p class="p"><em>被保险人对于发生所有符合本附加条款规定的保险事故，均应按照本附加条款第六条的规定及时通知救援机构并遵守救援机构安排的救援程序，对于保险人通过救援机构按照本保险合同的约定提供服务并承担的相应费用，由救援机构向保险人进行索赔。保险人不接受任何非通过救援机构提出的索赔。</em>
    </p>
    <p class="p"><em>第八条 附加条款的效力</em></p>
    <p class="p">本附加条款所附属的主险合同效力终止，本附加条款效力随之终止。主险合同无效，本附加条款亦无效。</p>
    <p class="p"><em>第九条 其他事项</em></p>
    <p class="p"><em>（一）由于保险人及救援机构无法控制的原因，直接或间接造成无法履行或延误履行紧急救援责任的，保险人不承担相应责任。保险人无法控制的原因包括但不限于自然灾害、罢工、航班条件、战争、保险事故发生地或运送地的政府或国际组织行为以及其他不可抗力。</em>
    </p>
    <p class="p"><em>（二）保险人根据救援机构意见对紧急救援做出安排，有权拒绝任何不利于被保险人健康状况和安全的请求。如保险人或救援机构认为费用有不合理之处，保险人有权将费用限制在合理正常的范围之内。</em></p>
    <p class="p">（三）对被保险人所进行的任何救助和服务都要遵守有关国际公约，以及相关国家和地区的法律规定。</p>
    <p class="p">
      （四）被保险人应当严格遵守保险人和救援机构所决定的救援程序，否则保险人可以不承担本附加条款所规定的一切保险责任，立即停止所有的救援服务，不支付任何由于不遵守救援机构的意见和没有征得救援机构同意而产生的费用。若被保险人拒绝救援机构所建议的救援程序，保险人将不承担因此而带来的任何后果。</p>
    <p class="p"><em>第十条 释义</em></p>
    <p class="p"><em>1、意外伤害：</em></p>
    <p class="p">指以外来的、突发的、非本意的和非疾病的客观事件为直接且单独的原因致使身体受到的伤害。</p>
    <p class="p"><em>2、严重受伤:</em></p>
    <p class="p">指经医院医生诊断及证实被保险人所受的伤危及被保险人生命及不适宜继续原定行程。</p>
    <p class="p"><em>3、突发性疾病</em>： </p>
    <p class="p"><em>被保险人在本附加条款规定的保险期间内，在旅行时内首次罹患的突然发生的急性疾病或出现的症状，并经医院医生诊断及证实被保险人罹患的疾病危及被保险人生命及不适宜继续原定行程，但不包括本保险合同生效前罹患的任何疾病或出现的任何症状及任何慢性疾病。</em>
    </p>
    <p class="p"><em>4、原出发地： </em></p>
    <p class="p">
      若被保险人进行旅行的目的地为中华人民共和国境内(不包括香港特别行政区、澳门特别行政区及台湾地区)，则原出发地指被保险人在中华人民共和国境内的户籍所在地或经常居住地；若被保险人进行的旅行目的地为中华人民共和国境外(包括香港特别行政区、澳门特别行政区及台湾地区)，则原出发地指中华人民共和国境内。</p>
    <p class="p"><em>5、先天性疾病：</em></p>
    <p class="p">
      指被保险人一出生就具有的疾病（症状或体征）。这些疾病是因人的遗传物质（包括染色体以及位于其中的基因）发生了对人体有害的改变而引起的，或因母亲怀孕期间受到内外环境中某些物理、化学和生物等因素的作用，使胎儿局部体细胞发育异常，导致婴儿出生时有关器官系统在结构或功能上呈现异常。</p>
    <p class="p">本附加条款的未释义名词，以本附加条款所附属的主险条款中的释义为准。</p>
    <p class="p"><em>第十一条 条款的适用</em></p>
    <p class="p">本附加条款与主险条款不一致之处，以本附加条款为准；本附加条款未尽之处，以主险条款为准。</p>
    <p class="p"><em>中银保险有限公司</em></p>
    <p class="p"><em>旅行人身意外伤害保险附加身故遗体送返保险条款</em></p>
    <p class="p"><span style="color: #333333">（注册编号：</span><span
        style="color: #333333">C00004632522018102501202</span><span style="color: #333333">）</span></p>
    <p class="p"><em>附加保险条款订立</em></p>
    <p class="p">本附加保险条款（以下简称“本附加条款”）须附加于旅行人身意外伤害保险（以下简称“主险”）条款使用。本附加条款是主险合同之有效组成部分，与投保单、保险单及明细表、主险条款、批单等具有同等法律效力。</p>
    <p class="p"><em>保险责任</em></p>
    <p class="p">在保险期间内，被保险人持有有效证件在中华人民共和国境内或境外旅行时，遭受<em>意外伤害</em>（见释义第1条）事故或罹患<em>突发性疾病</em>（见释义第2条），并以此为直接且单独原因导致被保险人于三十天内身故，保险人委托的救援机构或其授权代表（以下简称“救援机构”）依被保险人遗愿或其家属的愿望，在被保险人身故地法律法规允许的范围内按下列情况安排遗体保存或火化，且将被保险人之遗体或骨灰送返被保险人的<em>原出发地</em>（见释义第3条）或者安排就地丧葬：
    </p>
    <p class="p">
      如选择遗体运送回其原出发地的，救援机构以经济交通方式将被保险人的遗体从事故发生地运至可直飞到达的原出发地的机场，如原出发地没有机场的，运送至距离原出发地最近的机场。如果保险单或保险凭证中没有特别约定，保险人所承担的灵柩费以身故地普通灵柩标准为准；如果保险单或保险凭证中有特别约定的，灵柩费以保险单或保险凭证中的约定为准。</p>
    <p class="p">
      如选择火葬的，救援机构负责将被保险人遗体在身故地火葬并以经济交通方式将骨灰运回被保险人的原出发地。如果保险单或保险凭证中没有特别约定，火葬费用以身故地普通丧葬标准为准；如果保险单或保险凭证中有特别约定的，火葬费用以保险单或保险凭证中的约定为准。</p>
    <p class="p">
      如选择就地安葬遗体的，救援机构负责安排被保险人遗体就地安葬。如果保险单或保险凭证中没有特别约定，安葬费用以身故地普通安葬标准为准；如果保险单或保险凭证中有特别约定的，安葬费用以保险单或保险凭证中的约定为准。</p>
    <p class="p">
      如被保险人遗愿及其家属的愿望无法及时查知的，或被保险人遗愿违反身故地法律法规规定且其家属愿望无法及时查知的，救援机构将负责在身故地法律、法规允许的范围内将被保险人遗体在身故地火葬并以经济交通方式将其骨灰运回被保险人的原出发地，火葬费用以身故地普通丧葬标准为准；</p>
    <p class="p"><em>如被保险人遗愿及其家属的愿望违反身故地法律、法规规定的，经救援机构告知后仍不愿更改的，本保险合同于救援机构得知被保险人家属不愿更改的决定之时终止，保险责任同时终止，保险人将退还投保人本附加条款对应的现金价值（见释义第4条）。</em>
    </p>
    <p class="p">
      被保险人身故时身边无直系亲属的，救援机构可以安排一位被保险人直系亲属从原出发地前往被保险人身故所在地处理后事。如果保险单或保险凭证中没有特别约定，保险人负责承担由此产生的一张往返经济舱机票费用和三星级及三星级以下酒店标准间的住宿费用；如果保险单或保险凭证中有特别约定的，保险人在保险单或保险凭证中的约定的额度内负责承担相关<em>公共交通工具</em>（见释义第5条）费用和住宿费用。
    </p>
    <p class="p"><em>任何未经救援机构批准并安排所发生的费用，保险人不负责支付。</em>若在紧急医疗情况下，投保人、被保险人及其旅伴无法及时通知救援机构，保险人将有权根据投保人所选择的保险计划，以及在相同情况下由救援机构提供或安排服务所需要的通常的合理的费用标准就被保险人实际支出的相关费用在保险金额范围内进行赔偿。
    </p>
    <p class="p"><em>责任免除</em></p>
    <p class="p"><em>因下列情形之一，直接或间接导致被保险人需要身故遗体送返的，保险人不承担赔偿责任</em>：</p>
    <p class="p"><em>被保险人康复性治疗、物理治疗、安胎及分娩（包括剖腹产、流产及引产）； </em></p>
    <p class="p"><em>被保险人美容、整形、矫形术、非必须紧急性治疗的手术、心理咨询及和角膜屈光成形手术；</em></p>
    <p class="p"><em>被保险人健康护理(含体检、疗养、特别护理或静养)等非治疗性的行为及无客观病征证明其不健康及以捐献身体器官或接受器官移植为目的的医疗行为；</em></p>
    <p class="p"><em>被保险人移植人工器官、洗牙、验光、牙齿治疗或手术及镶补，但因意外伤害引起的必要的一般牙齿治疗或手术除外；</em></p>
    <p class="p"><em>被保险人非因意外伤害而进行的视力矫正或因视力矫正而作的眼科验光检查；</em></p>
    <p class="p"><em>腰间盘突出症；</em></p>
    <p class="p"><em>药物过敏或其他医疗导致的伤害；</em></p>
    <p class="p"><em>扁桃腺、腺状肿、疝气、女性生殖器官疾病的治疗与外科手术，但若为避免生命危险或健康永久性损伤而导致被保险人须立即接受的紧急治疗或手术，不适用本项责任免除规定；</em></p>
    <p class="p"><em>被保险人先天性疾病</em>（见释义第6条）<em>和症状、遗传性疾病、先天性畸形或缺陷的治疗和康复；</em></p>
    <p class="p"><em>根据被保险人的主治医生的意见，可以被合理延迟至被保险人返回境内后进行而被保险人坚持在境外进行的治疗或手术；</em></p>
    <p class="p"><em>被保险人旅行的目的是为了进行治疗或该旅行违背医嘱；</em></p>
    <p class="p"><em>被保险人在本保险合同保险期间开始前已患上的疾病和症状，以及由该疾病引发的其他疾病（无论发生在本保险合同保险期间开始前后）；</em></p>
    <p class="p"><em>未能取得医院或医生证明；</em></p>
    <p class="p"><em>任何因第三者提供服务而被保险人不需负责给付的费用或任何已包含在旅行收费中的费用；</em></p>
    <p class="p"><em>任何未经救援机构批准并安排的遗体送返费用；</em></p>
    <p class="p"><em>直接或间接因流行疫病或大规模流行疫病爆发导致的救援；</em></p>
    <p class="p"><em>主险条款规定的责任免除事项；</em></p>
    <p class="p"><em>被保险人及其家属应当严格遵守保险人和救援机构所决定的救援程序，否则保险人有权不承担本附加条款所规定的保险责任，并立即停止所有的救援服务，不支付任何由于被保险人或其家属不遵守救援机构的决定或进行没有征得救援机构同意的行为而产生的费用。若被保险人及其家属拒绝救援机构所建议的救援程序，保险人将不承担因此而带来的任何后果和产生的任何费用，包括但不限于保险赔偿责任。</em>
    </p>
    <p class="p"><em>保险金额</em></p>
    <p class="p"><em>保险金额是保险人对保险单或保险凭证中载明的被保险人在保险期间内旅行，承担给付该项保险金责任的最高限额。保险金额由投保人、保险人双方约定，并在保险单或保险凭证中载明。保险人和投保人可以在本保险合同项下约定免赔额等限制条件。</em>
    </p>
    <p class="p"><em>保险期间</em></p>
    <p class="p">除非另有约定，本附加条款的保险期间与主险合同约定的保险期间一致。</p>
    <p class="p"><em>被保险人义务</em></p>
    <p class="p">（一）在保险期间内，被保险人发生保险责任范围内的保险事故需要紧急救援时，应立即拨打指定的救援电话与救援机构联系。</p>
    <p class="p"><em>（二）被保险人亲属应当自行与救援机构结算救援机构代被保险人先行垫付的不属于本附加条款责任范围内的任何费用。</em></p>
    <p class="p">（三）对于救援机构根据被保险人的具体情况决定的救援程序及安排，被保险人应当遵守。</p>
    <p class="p"><em>保险金申请</em></p>
    <p class="p"><em>被保险人发生所有符合本附加条款责任范围内的保险事故，均应按照本附加条款第六条的规定及时通知救援机构并遵守救援机构安排的救援程序。对于保险人通过救援机构按照本保险合同的约定提供服务并承担的相应费用，保险人在保险单或保险凭证中所载的本附加条款保险金额范围内，直接支付给救援机构，由救援机构向保险人进行索赔。保险人不接受任何非通过救援机构提出的索赔。倘若实际费用超过本附加条款的保险金额，则超出部分由被保险人或其亲属自行与救援机构结算。</em>
    </p>
    <p class="p"><em>附加条款的效力</em></p>
    <p class="p">本附加条款所附属的主险合同效力终止，本附加条款效力随之终止。主险合同无效，本附加条款亦无效。</p>
    <p class="p"><em>其他事项</em></p>
    <p class="p"><em>由于保险人及救援机构无法控制的原因，直接或间接造成无法履行或延误履行紧急救援责任的，保险人不承担相应责任。保险人无法控制的原因包括但不限于：自然灾害、罢工、航班条件、战争、保险事故发生地或运送所在地的政府或国际组织行为以及其他不可抗力。</em>
    </p>
    <p class="p"><em>保险人有权根据救援机构意见对紧急救援做出安排。如保险人或救援机构认为费用有不合理之处，保险人有权将费用限制在合理正常的范围之内，并以保险金额为限。</em></p>
    <p class="p">对被保险人所进行的任何救助和服务都要遵守有关国际公约，以及相关国家和地区的法律规定。</p>
    <p class="p"><em>释义</em></p>
    <p class="p"><em>意外伤害：</em></p>
    <p class="p"><em>指以外来的、突发的、非本意的和非疾病的客观事件为直接且单独的原因致使身体受到的伤害。</em></p>
    <p class="p"><em>突发性疾病</em>：</p>
    <p class="p"><em>指被保险人在本附加条款规定的保险期间内，在旅行时内首次罹患的突然发生的急性疾病或出现的症状，并经医院医生诊断及证实被保险人罹患的疾病危及被保险人生命及不适宜继续原定行程，但不包括本保险合同生效前罹患的任何疾病或出现的任何症状及任何慢性疾病。</em>
    </p>
    <p class="p"><em>原出发地：</em></p>
    <p class="p">
      若被保险人进行旅行的目的地为中华人民共和国境内(不包括香港特别行政区、澳门特别行政区及台湾地区)，则原出发地指被保险人在中华人民共和国境内的户籍所在地或经常居住地；若被保险人进行的旅行目的地为中华人民共和国境外(包括香港特别行政区、澳门特别行政区及台湾地区)，则原出发地指中华人民共和国境内。</p>
    <p class="p"><em>现金价值</em></p>
    <p class="p">现金价值=保险费×[1-(保险单已经过天数/保险期间天数)] ×（1-25%）</p>
    <p class="p">经过天数不足一天的按一天计算。</p>
    <p class="p"><em>公共交通工具：</em></p>
    <p class="p">指领有当地政府主管部门依法颁发的公共交通营运执照，以收费方式合法载客的以下交通工具：</p>
    <p class="p">公共汽车、长途汽车 、渡船、气垫船、水翼船、轮船、火车、有轨电车、轨道列车（包括地铁、轻轨及磁悬浮列车）；</p>
    <p class="p">经营固定航班的航空公司经营的来往商业客运机场的定翼飞机；</p>
    <p class="p">航空公司所经营的且往来商业客运机场之间或有营运执照的直升机站之间营运的直升飞机；</p>
    <p class="p">按固定路线和时间表营运的固定机场客车。</p>
    <p class="p"><em>公共交通工具不包括出租车。</em></p>
    <p class="p"><em>若上述所列的各种公共交通工具用于非公共交通工具的目的和用途，均不符合本附加条款中“公共交通工具”的定义。另外，政府、企业及私人包机亦不在公共交通工具定义之内。</em></p>
    <p class="p"><em>先天性疾病：</em></p>
    <p class="p">
      指被保险人一出生就具有的疾病（症状或体征）。这些疾病是因人的遗传物质（包括染色体以及位于其中的基因）发生了对人体有害的改变而引起的，或因母亲怀孕期间受到内外环境中某些物理、化学和生物等因素的作用，使胎儿局部体细胞发育异常，导致婴儿出生时有关器官系统在结构或功能上呈现异常。</p>
    <p class="p">本附加条款的未释义名词，以本附加条款所附属的主险条款中的释义为准。</p>
    <p class="p"><em>条款的适用</em></p>
    <p class="p">本附加条款与主险条款不一致之处，以本附加条款为准；本附加条款未尽之处，以主险条款为准。</p>

    <p class="p"><em>中银保险有限公司</em></p>
    <p class="p"><em>旅行人身意外伤害保险附加亲属慰问探望保险条款</em></p>
    <p class="p"><span style="color: #333333">（注册编号：</span><span
        style="color: #333333">C00004632322018102501182</span><span style="color: #333333">）</span></p>
    <p class="p"><em>第一条 附加保险条款订立</em></p>
    <p class="p">本附加保险条款（以下简称“本附加条款”）须附加于旅行人身意外伤害保险（以下简称“主险”）条款使用。本附加条款作为主险合同之有效组成部分，与投保单、保险单及明细表、主险条款、批单等具有同等法律效力。</p>
    <p class="p"><em>第二条 保险责任</em></p>
    <p class="p">在保险期间内，被保险人持有有效证件在中华人民共和国境内或境外旅行时，因遭受<em>意外伤害</em>（见释义第1条）事故或罹患<em>突发性疾病</em>（见释义第2条），经<em>医生</em>（见释义第3条）诊断必须<em>住院</em>（见释义第4条），且符合如下条件：
    </p>
    <p class="p">如在境外旅行，<em>住院天数</em>（见释义第5条）超过七日；如在境内旅行，住院天数超过十天；</p>
    <p class="p">生活不能自理且需要成人照料。</p>
    <p class="p">如果被保险人的随行人员中有照料被保险人住院期间生活的，保险人委托的救援机构或其授权代表（以下简称“救援机构”）将安排不超过一位的随行人员在照料被保险人住院期间，在住院所在地的合理住宿<em>（限三星级及三星级以下酒店的标准间）</em>。
    </p>
    <p class="p">
      如果被保险人的随行人员中无人照料被保险人住院期间生活的，救援机构将安排其一位成年直系亲属从该直系亲属的户籍所在地或经常居住地前往被保险人入住的医院探望并照料。救援机构将根据情况合理安排其往返乘坐飞机经济舱、轮船或火车等<em>公共交通工具</em>（见释义第6条），并安排合理住宿<em>（限三星级及三星级以下酒店的标准间）</em>。
    </p>
    <p class="p">保险人根据救援服务机构的安排，负责承担相应的往返经济舱机票、轮船船票或火车票的费用和住宿费用，但以保险单或保险凭证中约定的保险金额为限。</p>
    <p class="p"><em>前述“住宿费用”<span style="color: #666666"> </span>不包括食物、饮料、通讯及其他服务费用。</em></p>
    <p class="p"><em>第三条 责任免除</em></p>
    <p class="p"><em>因下列情形之一，直接或间接导致保险事故发生的，保险人不承担赔偿责任：</em></p>
    <p class="p"><em>（一）被保险人康复性治疗、物理治疗、安胎及分娩（包括剖腹产、流产及引产）等； </em></p>
    <p class="p"><em>（二）慢性病或旅行前已罹患疾病的治疗；</em></p>
    <p class="p"><em>（三）流行疫病或大规模流行疫病导致的治疗或预防发生的医疗；</em></p>
    <p class="p"><em>（四）脊椎间盘突出症或错位的治疗；</em></p>
    <p class="p"><em>（五）避孕或绝育手术发生的治疗；</em></p>
    <p class="p"><em>（六）药物过敏发生的治疗；</em></p>
    <p class="p"><em>（七）扁桃腺、腺样体、疝气、女性生殖器官疾病的治疗或上述疾病导致的手术产生的治疗；但为避免生命危险或健康永久性损伤而导致被保险人需立即接受的紧急治疗或手术的除外；</em></p>
    <p class="p"><em>（八）此次旅行之前已被有资质的职业医师诊断出为疾病末期</em>（见释义第7条）<em>，</em></p>
    <p class="p"><em>（九）被保险人美容、整形、矫形术、非必须紧急性治疗的手术、心理咨询及和角膜屈光成形手术；</em></p>
    <p class="p"><em>（十）被保险人健康护理(含体检、疗养、特别护理或静养) 等非治疗性的行为及无客观病征证明其不健康及以捐献身体器官为目的的医疗行为；</em></p>
    <p class="p"><em>（十一）被保险人移植人工器官、洗牙、验光、牙齿治疗或手术及镶补，但因意外伤害引起的必要的一般牙齿治疗或手术除外；</em></p>
    <p class="p"><em>（十二）被保险人先天性疾病</em>（见释义第8条）<em>和症状、遗传性疾病、先天性畸形或缺陷的治疗和康复；</em></p>
    <p class="p"><em>（十三）被保险人在本保险合同保险期间开始前已患上的疾病和症状，以及由该疾病引发的其他疾病（无论发生在本保险合同保险期间开始前后）；</em></p>
    <p class="p"><em>（十四）根据被保险人的主治医生或救援机构授权医生的意见，可以被合理延迟至被保险人返回原出发地后进行而被保险人坚持在当地进行的治疗或手术；</em></p>
    <p class="p"><em>（十五）无当地医院出具原始收据的费用或医疗证明；</em></p>
    <p class="p"><em>（十六）被保险人拒绝听从救援机构提出的建议；</em></p>
    <p class="p"><em>（十七）主险条款规定的责任免除事项。</em></p>
    <p class="p"><em>第四条 保险金额</em></p>
    <p class="p"><em>保险金额是保险人对保险单中载明的被保险人在保险期间内旅行，因发生本附加条款责任范围内的事件而应承担的给付该项保险金责任的最高限额。保险金额由投保人、保险人双方约定，并在保险单或保险凭证中载明。保险人和投保人可以在本保险合同项下约定免赔额等限制条件。</em>
    </p>
    <p class="p"><em>第五条 保险期间</em></p>
    <p class="p">除非另有约定，本附加条款的保险期间与主险合同的保险期间一致。</p>
    <p class="p"><em>第六条 保险金申请</em></p>
    <p class="p">（一）被保险人作为保险合同索赔申请人向保险人申请索赔，应填写保险金索赔申请书，并提供下列证明文件、资料：</p>
    <p class="p">1、保险单和保险凭证正本；</p>
    <p class="p">2、被保险人户籍证明或身份证明；</p>
    <p class="p">3、被保险人与探望人的关系证明文件原件或复印件；</p>
    <p class="p">4、探望人的住宿费用及公共交通工具费用的清单，发票原件及登机牌原件。</p>
    <p class="p">5、医院出具的附有病理检查、代验检查及其他医疗仪器检查报告的医疗诊断证明、病历及医疗、医药费原始单据、出院小结原件；</p>
    <p class="p">6、保险人认可的意外事故证明文件；</p>
    <p class="p">7、若是商务旅行，需被保险人的雇主提供的加盖公章的被保险人商务旅行的证明；</p>
    <p class="p">8、其他与确认保险事故的性质、原因、损失程度等有关的证明和资料。</p>
    <p class="p"><em>（二）以上资料和证明是保险索赔的重要依据，如索赔申请人未能及时提供有关单证，导致保险人无法核实索赔真实性的，保险人对无法核实部分不负赔偿责任。</em></p>
    <p class="p">（三）所有本附加条款的损失计算和保险金支付在涉及外国货币时，均折合人民币计算，并以人民币赔偿。有关汇率以探望人从其户籍所在地或经常居住地出发日的中国银行外汇牌价人民币汇率中间价为准。</p>
    <p class="p"><em>（四）若被保险人的损失已从其他途径或其他保险公司获得赔偿的，保险人可根据有关单位或其他保险公司出具的相关单证或给付保险金证明，在按照本附加条款赔偿保险金时，有权相应扣减被保险人已从其他途径或其他保险公司获得的赔偿金。</em>
    </p>
    <p class="p"><em>第七条 附加条款的效力</em></p>
    <p class="p">本附加条款所附属的主合同效力终止，本附加条款效力随之终止。主合同无效，本附加条款亦无效。</p>
    <p class="p"><em>第八条 释义</em></p>
    <p class="p"><em>1</em>、<em>意外伤害：</em></p>
    <p class="p">指以外来的、突发的、非本意的和非疾病的客观事件为直接且单独的原因致使身体受到的伤害。</p>
    <p class="p"><em>2、突发性疾病</em>： </p>
    <p class="p"><em>被保险人在本附加条款规定的保险期间内，在旅行时内首次罹患的突然发生的急性疾病或出现的症状，并经医院医生诊断及证实被保险人罹患的疾病危及被保险人生命及不适宜继续原定行程，但不包括本保险合同生效前罹患的任何疾病或出现的任何症状及任何慢性疾病。</em>
    </p>
    <p class="p"><em>3、医生：</em></p>
    <p class="p">领有执业医师执照、在医疗机构内行医并拥有处方权的医生<em>（被保险人本人、其配偶或其直系亲属除外）</em>。</p>
    <p class="p"><em>4、住院：</em></p>
    <p class="p"><em>指</em>被保险人经医生根据临床诊断，必须正式办理入院手续，并入住医院之正式病房进行治疗，且连续住院二十四小时以上，<em>但不包括入住门诊观察室、家庭病床、挂床住院（指被保险人住院过程中一日内未接受与入院诊断相关的检查和治疗，或一日内住院不满二十四小时，遵医嘱到外院接受临时诊疗的除外）及不合理的住院。如被保险人因非医疗目的自行离开病房十二小时（含）以上，视为自动出院。</em>
    </p>
    <p class="p"><em>5、住院天数</em>：</p>
    <p class="p"><em>指被保险人在医院住院部病房内的住院治疗天数。住院满二十四小时为一天，但不含被保险人在住院治疗期间擅自离院期间的天数。</em></p>
    <p class="p"><em>6、公共交通工具</em>：</p>
    <p class="p">指领有当地政府主管部门依法颁发的公共交通营运执照，以收费方式合法载客的以下交通工具：</p>
    <p class="p">公共汽车、长途汽车 、渡船、气垫船、水翼船、轮船、火车、有轨电车、轨道列车（包括地铁、轻轨及磁悬浮列车）；</p>
    <p class="p">经营固定航班的航空公司经营的来往商业客运机场的定翼飞机；</p>
    <p class="p">航空公司所经营的且往来商业客运机场之间或有营运执照的直升机站之间营运的直升飞机；</p>
    <p class="p">按固定路线和时间表营运的固定机场客车。</p>
    <p class="p"><em>公共交通工具不包括出租车。</em></p>
    <p class="p"><em>若上述所列的各种公共交通工具用于非公共交通工具的目的和用途，均不符合本附加条款中“公共交通工具”的定义。另政府、企业及私人包机亦不在公共交通工具定义之内。</em></p>
    <p class="p"><em>7、疾病末期</em></p>
    <p class="p">指被保险人经医生诊断确定为严重疾病末期，并经我们认可的医生认定其所患疾病依现有医疗技术无法治愈且根据医学及临床经验其平均存活期间在六个月以下。</p>
    <p class="p"><em>8、先天性疾病：</em></p>
    <p class="p">
      指被保险人一出生就具有的疾病（症状或体征）。这些疾病是因人的遗传物质（包括染色体以及位于其中的基因）发生了对人体有害的改变而引起的，或因母亲怀孕期间受到内外环境中某些物理、化学和生物等因素的作用，使胎儿局部体细胞发育异常，导致婴儿出生时有关器官系统在结构或功能上呈现异常。</p>
    <p class="p">本附加条款未尽释义名词，以本附加条款所附属的主合同条款中的释义为准。</p>
    <p class="p"><em>第九条 条款的适用</em></p>
    <p class="p">本附加条款的未约定事项，均以主合同为准。主合同与本附加条款相抵触之处，以本附加条款为准。</p>

    <p class="p"><em>中银保险有限公司</em></p>
    <p class="p"><em>人身意外伤害保险附加猝死保险条款</em></p>
    <p class="p"><em><span style="color: #333333">（中银（备</span></em><span style="color: #333333">-意外）[2015]附223号）</span>
    </p>
    <p class="p"><em>总则</em></p>
    <p class="p"><em>第一条 </em>本附加保险合同（以下简称“本附加合同”）条款须附加于人身意外伤害保险合同条款使用。本附加合同所附属的主险合同效力终止，本附加合同效力即行终止。主险合同无效，本附加合同亦无效。
    </p>
    <p class="p">本附加合同条款与主保险合同条款不一致之处，以本附加合同条款为准；本附加合同条款未尽之处，以主保险合同条款为准。 </p>
    <p class="p"><em>保险责任 </em></p>
    <p class="p"><em>第二条 </em>在保险期间内，若被保险人猝死，保险人按保险单所载明的本附加合同项下的保险金额给付猝死身故保险金。 </p>
    <p class="p"><em>保险金额</em></p>
    <p class="p"><em>第三条 </em>除另有约定外，本附加合同的保险金额同主险意外伤害身故保险金额。</p>
    <p class="p"><em>释义</em></p>
    <p class="p"><em>第四条</em> 本附加合同涉及下列术语时，适用下列释义：</p>
    <p class="p">猝死：外表看似健康的人由于潜在的疾病或者功能障碍所引起的突然的出乎意料的死亡，猝死的认定以保险人认可的医疗机构的诊断和公安部门的鉴定为准。</p>
    <p class="p"><em>中银保险有限公司</em></p>
    <p class="p"><em>旅行人身意外伤害保险</em></p>
    <p class="p"><em>附加个人行李及随身物品保险条款 </em></p>
    <p class="p"><span style="color: #333333">（注册编号：</span><span
        style="color: #333333">C00004632122018102501472</span><span style="color: #333333">）</span></p>
    <p class="p"><em>附加保险条款订立</em></p>
    <p class="p">本附加保险条款（以下简称“本附加条款”）须附加于旅行人身意外伤害保险（以下简称“主险”）条款使用。本附加条款是主险合同之有效组成部分，与投保单、保险单及明细表、主险条款、批单等具有同等法律效力。</p>
    <p class="p"><em>保险责任</em></p>
    <p class="p"><em>在保险期间内，被保险人持有有效证件在中华人民共和国境内或境外旅行时，因任何第三方</em>（见释义第1条）盗窃、抢劫、企图盗窃行为，公共交通承运人或任何其他第三方的责任导致被保险人合法拥有的<em>个人行李</em>（见释义第2条）、行李中的个人物品及随身携带的物品遗失或意外损坏，并于自知道或应当知道本附加条款保险事故发生之时起的二十四小时内向保险事故发生地海关、警方或其他有关部门报案并领取其出具的保险事故证明。<em>保险人将在扣除免赔额后（如果保险单或保险凭证上载明了免赔额），按下列约定承担赔偿责任：</em>
    </p>
    <p class="p">
      如果因上述原因导致被保险人的个人行李或随身物品损坏，且可以合理经济的修复，则保险人负责承担相关的修复费用；如果因上述原因导致被保险人的个人行李或随身物品损坏，且无法合理经济的修复，则视为该个人行李或随身物品遗失，保险人按照该个人行李或随身物品的<em>重新购置价</em>（见释义第3条）承担赔偿责任。保险人承担的责任以本保险合同中约定的本责任项下该被保险人的保险金额为限：
    </p>
    <p class="p"><em>即保险人承担的赔偿限额不超过以下金额中的较少者：</em></p>
    <p class="p"><em>（一）损失发生当时的全部修补费用； </em></p>
    <p class="p"><em>（二）损失发生当时的重新购置价；</em></p>
    <p class="p"><em>（三）保险单或保险凭证中约定的本责任项下该被保险人的保险金额。 </em></p>
    <p class="p"><em>对受损保险标的在替换或修复过程中，被保险人进行的任何变更、性能增加或改进所产生的额外费用，保险人不负责赔偿。</em></p>
    <p class="p"><em>当按损失发生当时的重新购置价计算应付的赔偿数额时，保险人将根据损坏物品的使用时间和磨损情况进行折旧处理。</em>折旧的数额由保险人决定或双方协商一致，折旧数额将以财产的全部使用年限为基础。折旧计算表如下，不足一年不进行折旧。
    </p>
    <p class="p">财产折旧计算表</p>
    <p class="p"><em>项目</em></p>
    <p class="p"><em>扣除比例</em></p>
    <p class="p">衣物</p>
    <p class="p">每年20%</p>
    <p class="p">鞋类</p>
    <p class="p">每年30%</p>
    <p class="p">化妆品</p>
    <p class="p">每年50%</p>
    <p class="p">体育用品</p>
    <p class="p">每年30%</p>
    <p class="p">箱包、背包和旅行包</p>
    <p class="p">每年10%</p>
    <p class="p">音频设备、视频设备、电脑、笔记本电脑及其它电子设备和配件</p>
    <p class="p">每年30%，或者同一型号产品当时的实际价格（以价格较低者为准）</p>
    <p class="p"><em>如果被保险人的个人行李及随身物品损失可以从公共承运人或其他任何第三方获得赔偿，保险人仅负责补偿剩余部分。</em></p>
    <p class="p"><em>责任免除</em></p>
    <p class="p"><em>（一）因下列情形之一，直接或间接导致被保险人个人行李及随身物品遗失或损坏的，保险人不承担赔偿责任</em>：</p>
    <p class="p"><em>被保险人的故意制造本附加条款的保险事故行为或隐瞒、欺诈行为，违反保险事故发生地法律的行为；</em></p>
    <p class="p"><em>海关或其他政府机关的没收、扣留、隔离、检疫、征收或销毁行为；</em></p>
    <p class="p"><em>被保险人行李物品正常的磨损、折旧、发霉、虫蛀、腐烂、侵蚀、老化、光照、加热处理、干燥、染色、更换或因被保险人企图维修、清洗或翻新所致的损失（含过程中因空气转变引致的损失）、或因刮损、出现凹痕、机械性或电气性损坏、使用不当、工艺或设计缺陷、使用有缺陷材料引起的损失和损坏；</em>
    </p>
    <p class="p"><em>因被保险人行李物品自身缺陷、包装不善、保管不善、缺乏看管、使用不当造成的损失以及被保险人挑衅行为造成的损失；</em></p>
    <p class="p"><em>由于抓刮、撕裂或污渍等原因造成的损失；</em></p>
    <p class="p"><em>被保险人的商业合作伙伴、亲属或旅行同伴行窃导致物品损失；</em></p>
    <p class="p"><em>在公共场所无人照看或被保险人没有尽到看管义务或被保险人自行遗失的行李及物品的损失；</em></p>
    <p class="p"><em>行李或物品的神秘失踪；</em></p>
    <p class="p"><em>主险条款规定的责任免除事项。</em></p>
    <p class="p"><em>（二）以下财产损失保险人不承担赔偿责任</em>：</p>
    <p class="p"><em>金银、珠宝首饰或饰物、已镶嵌或未经镶嵌的宝石或半宝石；</em></p>
    <p class="p"><em>手提电脑（只适用于非商务旅行）；</em></p>
    <p class="p"><em>除手提电脑、移动电话之外的其他便携式数码产品 （只适用于商务旅行）；</em></p>
    <p class="p"><em>移动电话、个人商务助理设备；</em></p>
    <p class="p"><em>玻璃制品、瓷器、陶具及其他易碎品、家具、古董、艺术品；</em></p>
    <p class="p"><em>音像制品、电脑软件、图章、文件；</em></p>
    <p class="p"><em>易碎物品或眼镜的损坏；</em></p>
    <p class="p"><em>易燃、易爆、危险品；</em></p>
    <p class="p"><em>日用消耗品、动物、植物、食品；</em></p>
    <p class="p"><em>用于商业活动的物品、样品、邮件；</em></p>
    <p class="p"><em>现金（含钞票），旅行支票、支票、债券或证券、票据、邮票、印花、息票、地契、股票等有价证券，代币卡（包括信用卡）及其他付款工具，旅行证件；</em></p>
    <p class="p"><em>录制于磁带、存储卡、磁盘CD、DVD光碟、软件、记忆棒或其他类似设备上的数据的遗失； </em></p>
    <p class="p"><em>事先托运的行李；另行邮寄或船运的纪念品或物品的遗失或损坏；</em></p>
    <p class="p"><em>各种自行车、机动车辆（及其附件）、摩托车、船、发动机或其他运输工具；</em></p>
    <p class="p"><em>租赁的设备；</em></p>
    <p class="p"><em>非被保险人保管的贵重物品发生失窃、遗失或损坏，除非贵重物品保存于被保险人的住处、保险箱或其它安全保存箱内，并且有证据证明他人通过暴力手段进入窃取或劫取贵重物品；</em></p>
    <p class="p"><em>被保险人在任何宾馆或汽车旅馆结账离开时，遗忘于该酒店或汽车旅馆的随身行李或贵重物品遗失、失窃 或损坏；或者遗忘于任何空中交通工具、船只、列车、出租车或公共汽车中的物品遗失、失窃或损坏；</em>
    </p>
    <p class="p"><em>走私、非法的运输或贸易；</em></p>
    <p class="p"><em>经承运人、酒店或任何其他责任方修理后能正常运行或恢复其正常功能的物品；</em></p>
    <p class="p"><em>自被保险人知道或应当知道保险事故发生之时起二十四小时内被保险人未向保险事故发生地海关、警方或其他有关部门报案并领取其出具的保险事故证明；</em></p>
    <p class="p"><em>可以从公共交通工具承运人、旅行社、酒店或依据其他保险单项下获得赔偿的损失；</em></p>
    <p class="p"><em>因贬值导致的损失；</em></p>
    <p class="p"><em>被保险人原出发地</em>（见释义第4条）<em>发生的物品遗失，失窃或损坏；</em></p>
    <p class="p"><em>非于该次旅行时托运的行李、邮寄或船运的纪念品或物品；</em></p>
    <p class="p"><em>主险条款规定的其它责任免除事项。</em></p>
    <p class="p"><em> 保险金额</em></p>
    <p class="p"><em>保险金额是保险人对保险单或保险凭证中载明的被保险人在保险期间内旅行，因发生本附加条款责任范围内的事件而应承担的给付该项保险金责任的最高限额。保险金额由投保人、保险人双方约定，并在保险单中载明。保险人和投保人可以在本保险合同项下约定免赔额、单件物品限额等限制条件。</em>
    </p>
    <p class="p"><em>保险期间</em></p>
    <p class="p">除非另有约定，本附加条款的保险期间与主险合同的保险期间一致。</p>
    <p class="p"><em>被保险人义务</em></p>
    <p class="p"><em>（一）被保险人应妥善照管其行李物品。</em></p>
    <p class="p">
      <em>（二）如本附加条款项下承保的行李及随身物品发生遗失或损坏，被保险人必须立即采取措施查寻、保护或挽救该行李或物品。由于被保险人未履行上述义务而导致损失扩大的，保险人对扩大的部分不承担赔偿责任；</em></p>
    <p class="p"><em>（三）被保险人须于知道或应当知道保险事故发生之时起二十四小时内向保险事故发生地海关、警方或其他有关部门报案并领取其出具的保险事故证明。</em></p>
    <p class="p"><em>（四）如被保险人的行李及物品在公共交通工具、酒店或旅行社遗失或损坏的，被保险人需提供对方为其出具的保险事故证明。</em></p>
    <p class="p"><em>保险金申请</em></p>
    <p class="p">（一）由被保险人作为本保险合同下索赔申请人，向保险人申请索赔时应填写索赔申请书，并提供下列证明文件、资料：</p>
    <p class="p">保险单和保险凭证正本；</p>
    <p class="p">被保险人行李及随身物品损失清单及其发票原件； </p>
    <p class="p">被保险人户籍证明或身份证明；</p>
    <p class="p">保险事故发生地海关或警方或其他有关部门出具的保险事故证明文件正本；</p>
    <p class="p">如被保险人的个人行李及随身物品在酒店、公共交通工具或旅行社安排的交通工具内损失的，该酒店、公共交通工具承运人或旅行社出具的保险事故证明文件正本，包括保险事故日期、经过及损失情况；</p>
    <p class="p">修理、修复的发票原件；</p>
    <p class="p">若是商务旅行，需被保险人的雇主提供的加盖公章的被保险人商务旅行的证明；</p>
    <p class="p">其他与确认保险事故的性质、原因、损失程度等有关的证明和资料。</p>
    <p class="p"><em>（二）以上资料和证明是保险索赔的重要依据，如索赔申请人未能及时提供有关单证，导致保险人无法核实索赔申请的真实性的，保险人对无法核实部分不负赔偿责任。</em></p>
    <p class="p">（三）所有本附加条款的损失计算和保险金支付在涉及外国货币时，均折合人民币计算，并以人民币赔偿。有关汇率以保险事故发生日的中国银行外汇牌价人民币汇率中间价为准。</p>
    <p class="p"><em>（四）若被保险人的损失已从公共交通工具承运人、酒店、旅行社、其他途径或其他保险公司获得赔偿的，保险人可根据有关单位或其他保险公司出具的相关单证或给付保险金证明，在按照本附加条款赔偿保险金时，相应扣减被保险人已从公共交通工具承运人、酒店、旅行社、其他途径或其他保险公司获得的赔偿金。如果在保险人按照本附加条款赔偿保险金后，遗失、被盗窃或被抢劫的物件被发现或归还，被保险人应立即通知保险人并于该物件被发现或归还之日起30日内向保险人退回已领取的保险金。</em>
    </p>
    <p class="p"><em>(五)保险人依据本附件条款最终赔付的金额应扣除保险人在同一保险事故下已赔偿的行李延误保险金。</em></p>
    <p class="p"><em>代位求偿</em></p>
    <p class="p">因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利，被保险人应当向保险人提供必要的文件和所知道的有关情况。</p>
    <p class="p"><em>被保险人已经从第三者取得赔偿的，保险人赔偿保险金时，可以相应扣减被保险人已从第三者取得的赔偿金额。</em></p>
    <p class="p"><em>保险事故发生后，在保险人未赔偿保险金之前，被保险人放弃对第三者请求赔偿权利的，保险人不承担赔偿责任；保险人向被保险人赔偿保险金后，被保险人未经保险人同意放弃对第三者请求赔偿权利的，该行为无效；由于被保险人故意或者因重大过失致使保险人不能行使代位请求赔偿的权利的，保险人可以扣减或者要求返还相应的保险金。</em>
    </p>
    <p class="p"><em>附加条款的效力</em></p>
    <p class="p">本附加条款所附属的主险合同效力终止，本附加条款效力随之终止。主险合同无效，本附加条款亦无效。</p>
    <p class="p"><em>释义</em></p>
    <p class="p"><em>第三方：</em></p>
    <p class="p">指除本保险合同项下当事人双方以外的具有民事行为能力的自然人或法人或其他组织。</p>
    <p class="p"><em>个人行李：</em></p>
    <p class="p">指被保险人在旅行中为了穿着、使用或者便利而携带的必要及适量的物品和其他个人财物。</p>
    <p class="p"><em>重新购置价：</em></p>
    <p class="p">指个人行李及随身物品遗失、遭受损失或损毁时出发地的市场价格，但须扣除损耗及折旧费用。</p>
    <p class="p"><em>原出发地：</em></p>
    <p class="p">
      若被保险人进行旅行的目的地为中华人民共和国境内(不包括香港特别行政区、澳门特别行政区及台湾地区)，则原出发地指被保险人在中华人民共和国境内的户籍所在地或经常居住地；若被保险人进行的旅行目的地为中华人民共和国境外(包括香港特别行政区、澳门特别行政区及台湾地区)，则原出发地指中华人民共和国境内。</p>
    <p class="p">本附加条款的未释义名词，以本附加条款所附属的主险合同条款中的释义为准。</p>
    <p class="p"><em>条款的适用</em></p>
    <p class="p">本附加条款与主险条款不一致之处，以本附加条款为准；本附加条款未尽之处，以主险条款为准。</p>
    <p class="p"><em>中银保险有限公司</em></p>
    <p class="p"><em>旅行人身意外伤害保险</em></p>
    <p class="p"><em>附加银行信用卡盗刷保障保险条款</em></p>
    <p class="p"><span style="color: #333333">（注册编号：</span><span
        style="color: #333333">C00004632122018102501292</span><span style="color: #333333">）</span></p>
    <p class="p"><em>附加保险条款订立</em></p>
    <p class="p">本附加保险条款（以下简称“本附加条款”）须附加于旅行人身意外伤害保险（以下简称“主险”）条款使用。本附加条款作为主险合同之有效组成部分，与投保单、保险单及明细表、主险条款、批单等具有同等法律效力。</p>
    <p class="p"><em>保险责任</em></p>
    <p class="p">在保险期间内，若被保险人在中华人民共和国境内或境外旅行期间由于<em>银行信用卡</em>（见第1条释义）<em>丢失或失窃</em>（见第2条释义）而造成非授权人于下列情形非法使用被保险人丢失或失窃的银行信用卡或该银行信用卡内的资料，<em>则保险人将在扣除免赔额（如果保险单或保险凭证上载明了免赔额）后</em>，承担被保险人在该卡发行机构开立的账户项下直接因该非法使用所发生的账款损失，保险人承担的责任以本保险合同中约定的本责任项下该被保险人的保险金额为限。
    </p>
    <p class="p">1) 发行机构支付或从自动柜员机（ATM）提取现金；或</p>
    <p class="p">2) 购买或租用商品或服务，包括但不限于网上购物。</p>
    <p class="p"><em>被保险人须在发现银行信用卡丢失或失窃后立即挂失</em>（见第3条释义）该银行信用卡，<em>保险人仅承担被保险人挂失该丢失或失窃银行信用卡之前的48小时内发生的账款损失。</em></p>
    <p class="p"><em>责任免除</em></p>
    <p class="p"><em>任何在下列期间发生的、或由下列原因直接或间接地造成的被保险人的损失，保险人不承担赔偿责任：</em></p>
    <p class="p"><em>电脑硬件、软件、指令、输入错误，包括但不限于自动柜员机（ATM）故障；</em></p>
    <p class="p"><em>以下任何一方的不诚实、欺诈或犯罪行为或放任上述行为：(i)
      被保险人或任何亲属；(ii)任何发行机构的高级职员、董事或雇员，或任何授权、批准、管理或参与发行机构交易的机构；或(iii)任何银行信用卡服务公司或其雇员；</em></p>
    <p class="p"><em>间接损失，包括但不限于：(i)若非发生现金或其他财产损失，被保险人应该已经获得的收益；(ii)
      业务中断、延迟、市值损失；(iii)报告发生保险事故的费用、确定本保险合同项下应付款项的费用以及其他开支；(iv)全部或部分未付或拖欠贷款或构成向被保险人的贷款的款项；(v) 由于被保险人账户内资金不足造成的损失；(vi)
      以及任何其他第三方的损失；</em></p>
    <p class="p"><em>机械故障、电气故障、软件故障或数据错误，包括但不限于供电中断、电涌、降低电压、停电，或电信、卫星系统故障；</em></p>
    <p class="p"><em>银行信用卡在发行机构、制造商、信差或邮政保管期间或在上述各方间传递时发生丢失或失窃；</em></p>
    <p class="p"><em>与诉讼有关的任何费用；</em></p>
    <p class="p"><em>经销商或商家的欺诈行为；</em></p>
    <p class="p"><em>被保险人因银行信用卡信息泄露而被盗刷所导致的损失；</em></p>
    <p class="p"><em>主险条款约定的责任免除事项。</em></p>
    <p class="p"><em>保险金额</em></p>
    <p class="p"><em>保险金额是保险人对被保险人在保险单中载明的保险期间内旅行发生的保险责任事故，承担给付该项保险金责任的最高限额。</em>保险金额由投保人、保险人双方约定，并在保险单中载明。<em>保险人和投保人可以在本附加条款项下约定免赔额及赔付比例等限制条件。</em>
    </p>
    <p class="p"><em>保险期间</em></p>
    <p class="p">除非另有约定，本附加条款的保险期间与主险合同约定的保险期间一致。</p>
    <p class="p"><em>被保险人义务</em></p>
    <p class="p">被保险人应妥善管理其个人的银行信用卡；</p>
    <p class="p">如本附加条款项下承保的个人银行信用卡丢失或失窃，被保险人必须立即采取措施查寻；</p>
    <p class="p">被保险人须于丢失或失窃发生后24小时内通知发行机构该损失；</p>
    <p class="p">被保险人须于丢失或失窃发生后24小时内向保险事故发生地的警方或其他有关当局报告并领取其出具的保险事故证明文件；</p>
    <p class="p"><em>被保险人因未履行上述义务而遭受的损失或扩大的损失部分，保险人不负责赔偿。</em></p>
    <p class="p"><em>保险金申请</em></p>
    <p class="p">一、由被保险人作为索赔申请人填写索赔申请书，并提供下列证明文件、资料向保险人申请索赔：</p>
    <p class="p">保险单或保险凭证正本；</p>
    <p class="p">发行机构出具的载有丢失或失窃银行信用卡挂失之前的48 小时内发生的银行信用卡提款或刷卡记录的对帐单；</p>
    <p class="p">被保险人向保险事故发生地警方或其他有关部门报案并由其出具的保险事故证明文件正本及损失清单；</p>
    <p class="p">被保险人的身份证明材料；</p>
    <p class="p">被保险人所能提供的其他与本项申请相关的材料。</p>
    <p class="p"><em>二、以上资料和证明是保险索赔的重要依据，如被保险人未能及时提供有关单证，导致保险人无法核实该申请的真实性的，保险人对无法确定的部分不负赔偿责任。</em></p>
    <p class="p">三、所有本附加条款的损失计算和保险金支付在涉及外国货币时，均折合人民币计算，并以人民币赔偿。有关汇率以被保险人信用卡丢失或失窃日的中国银行外汇牌价人民币汇率中间价为准。</p>
    <p class="p"><em>四、若被保险人的损失已从其他途径或其他保险公司获得赔偿的，保险人可根据有关单位或保险公司出具的相关单证或给付保险金证明，在按照本附加条款赔偿保险金时，相应扣减被保险人已从其他途径或其他保险公司获得的赔偿金。</em>
    </p>
    <p class="p"><em>代位求偿</em></p>
    <p class="p">因第三者对保险标的的损害造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利，被保险人应当向保险人提供必要的文件和所知道的有关情况。</p>
    <p class="p"><em>被保险人已经从第三者取得损害赔偿的，保险人赔偿保险金时，可以相应扣减被保险人已从第三者取得的赔偿金额。</em></p>
    <p class="p"><em>保险事故发生后，在保险人未赔偿保险金之前，被保险人放弃对第三者请求赔偿权利的，保险人不承担赔偿保险金的责任；保险人向被保险人赔偿保险金后，被保险人未经保险人同意放弃对第三者请求赔偿权利的，该行为无效；由于被保险人故意或者因重大过失致使保险人不能行使代位请求赔偿的权利的，保险人可以扣减或者要求返还相应的保险金。</em>
    </p>
    <p class="p"><em>附加条款的效力</em></p>
    <p class="p">本附加条款所附属的主险合同效力终止，本附加条款效力随之终止。主险合同无效，本附加条款亦无效。</p>
    <p class="p"><em>释义</em></p>
    <p class="p"><em>银行信用卡</em></p>
    <p class="p">是指由发行机构依法发行给被保险人的任何有效银行信用卡。</p>
    <p class="p"><em>丢失或失窃</em></p>
    <p class="p"><em>是指：</em>(1)由于被保险人疏忽导致丢失，或(2)被第三方窃取，<em>但不得获得被保险人协助、同意或合作。</em></p>
    <p class="p"><em>挂失</em></p>
    <p class="p">是指首次向有关机构报案丢失或失窃银行信用卡。受理机构包括但不限于发行机构。</p>
    <p class="p">本附加条款的未释义名词，以本附加条款所附属的主险合同条款中的释义为准。</p>
    <p class="p"><em>条款的适用</em></p>
    <p class="p">本附加条款与主险条款约定不一致之处，以本附加条款为准；本附加条款未尽之处，以主险条款约定为准。</p>
  </div>
</template>

<style lang="scss" scoped>
.doc {
  width: 100%;
  padding: 45px 40px;
  box-sizing: border-box;
  display: flex;
  flex-direction: column;
  justify-content: center;
  align-items: center;
}

.h1 {
  width: 100%;
  padding: 5px 0 0;
  font-size: 36px;
  line-height: 45px;
  text-align: center;
  word-break: break-all;

  &:first-of-type {
    padding-top: 15px;
  }

  &:last-of-type {
    padding-bottom: 35px;
  }
}

.h2 {
  width: 100%;
  padding: 35px 0 15px;
  font-size: 30px;
  line-height: 32px;
  text-align: center;

  &:first-of-type {
    padding: 15px 0 15px;
  }
}

.p {
  width: 100%;
  padding: 15px 0;
  font-size: 28px;
  line-height: 45px;
  text-align: justify;
  /*根据文档是否选择*/
  text-indent: 2em;
}

em {
  font-style: normal;
  font-weight: bold;
}
</style>
