<template>
  <base-layout>
    <template #main>
      <div class="doc">
        <h1 class="h1"><em>中银保险有限公司</em></h1>
        <h1 class="h1"><em>旅行人身意外伤害保险条款</em></h1>
        <h2 class="h2"><em><span style="color: #333333">（注册编号：</span></em><span style="color: #333333">C00004632312019103101702</span><span
            style="color: #333333">）</span></h2>
        <h2 class="h2"><em>总则</em></h2>
        <p class="p"><em>第一条 合同构成</em></p>
        <p class="p">本保险合同由保险条款、投保单、保险单、保险凭证以及批单等组成。凡涉及本保险合同的约定，均应采用书面形式。</p>
        <p class="p"><em>第二条 被保险人</em></p>
        <p class="p">本条款所称被保险人应为符合保单规定的<em>年龄</em>（见释义第1条）范围、身体健康、能正常工作或正常生活，户籍所在地或经常居住地位于中华人民共和国<em>境内</em>（见释义第2条），到中华人民共和国<em>境外</em>（见释义第3条）或境内<em>旅行</em>（见释义第4条），其旅行行程开始和终止于中华人民共和国境内的自然人。
        </p>
        <p class="p"><em>第三条 投保人</em></p>
        <p class="p">（一）应为具有完全民事行为能力的被保险人本人、对被保险人具有保险利益的其他自然人；或</p>
        <p class="p">（二）应为对被保险人有保险利益的机关、企业、事业单位或社会团体。</p>
        <p class="p"><em>第四条 受益人</em></p>
        <p class="p"><em>（一）身故保险金受益人</em></p>
        <p class="p">
          订立本保险合同时，被保险人或投保人可指定一人或数人为身故保险金受益人。身故保险金受益人为数人时，应确定其受益顺序和受益份额；未确定受益份额的，各身故保险金受益人按照相等份额享有受益权。投保人指定受益人时须经被保险人同意。与被保险人有劳动关系的机关、企业、事业单位或社会团体作为投保人时，不得指定被保险人及其近亲属以外的人为受益人。</p>
        <p class="p">被保险人死亡后，有下列情形之一的，保险金作为被保险人的遗产，由保险人依照《中华人民共和国继承法》的规定履行给付保险金的义务：</p>
        <p class="p">1、没有指定受益人，或者受益人指定不明无法确定的；</p>
        <p class="p">2、受益人先于被保险人死亡，没有其他受益人的；</p>
        <p class="p">3、受益人依法丧失受益权或者放弃受益权，没有其他受益人的。</p>
        <p class="p">受益人与被保险人在同一事件中死亡，且不能确定死亡先后顺序的，推定受益人死亡在先。</p>
        <p class="p">被保险人或投保人可以变更身故保险金受益人，但须书面通知<em>保险人</em>（见释义第5条），由保险人在本保险合同上进行批注。对因身故保险金受益人变更发生的法律纠纷，保险人不承担任何责任。</p>
        <p class="p">投保人指定或变更身故保险金受益人的，应经被保险人书面同意。被保险人为无民事行为能力人或限制民事行为能力人的，应由其监护人指定或变更身故保险金受益人。</p>
        <p class="p"><em>（二）残疾保险金受益人</em></p>
        <p class="p">除另有约定外，本保险合同的残疾保险金的受益人为被保险人本人。</p>
        <h2 class="h2"><em>保障内容</em></h2>
        <p class="p"><em>第五条 保险责任</em></p>
        <p class="p">在保险期间内，被保险人持有有效证件在境外或境内旅行时，因遭受<em>意外伤害</em>（见释义第6条）事故（包含进行<em>初级户外运动</em>（见释义第7条）时遭受的意外伤害事故）导致身故、残疾的，保险人按照本保险合同的约定承担下列保险责任。
        </p>
        <p class="p"><em>（一）身故保险责任</em></p>
        <p class="p">
          在保险期间内，被保险人持有有效证件在境外或境内旅行时遭受意外伤害事故，并自事故发生之日起180日内以该意外事故为直接原因导致身故的，保险人按保险金额给付身故保险金，并于给付保险金后终止对该被保险人的保险责任。</p>
        <p class="p">
          在保险期间内，被保险人持有有效证件在境外或境内旅行时遭受意外伤害事故，且自该事故发生日起下落不明，后经人民法院宣告死亡的，保险人按保险金额给付身故保险金。但若被保险人被宣告死亡后生还的，保险金受领人应于知道或应当知道被保险人生还之日起30日内退还保险人给付的身故保险金。</p>
        <p class="p"><em>被保险人身故前保险人已按本条第二款约定给付残疾保险金的，保险人在给付身故保险金时应扣除已给付的保险金。</em></p>
        <p class="p"><em>（二）残疾保险责任</em></p>
        <p class="p"><em>在保险期间内，</em>被保险人持有有效证件在境外或境内旅行时遭受意外伤害事故，并自该事故发生之日起180日内以该意外事故为直接原因造成《人身保险伤残评定标准及代码》（由中国保险监督管理委员会发布，保监发[2014]6号，标准编号为JR/T0083-2013，简称《伤残评定标准》）所列伤残程度之一的，<em>保险人按《伤残评定标准》所列保险金给付比例乘以保险金额给付残疾保险金。如自该意外事故发生之日起第180日治疗仍未结束的，按当日的身体情况进行伤残鉴定，并据此给付残疾保险金。</em>
        </p>
        <p class="p">被保险人如在本次意外伤害事故之前已有残疾，保险人按合并后的伤残程度在《伤残评定标准》中所对应的保险金给付比例给付残疾保险金，<em>但应扣除原有伤残（被保险人在本保险合同生效前已有伤残，或在本保险合同保险期间内非保险事故及责任免除事项所致《伤残评定标准》所列伤残，以及保险人已给付了残疾保险金的均视为原有伤残）程度在《伤残评定标准》所对应的残疾保险金。</em>
        </p>
        <p class="p"><em>（三）保险人对被保险人的保险金给付总额以保险单载明的保险金额为限。一次或累计给付被保险人的保险金达到保险金额时，保险人对被保险人的上述各项保险责任终止。</em></p>
        <h2 class="h2"><em>责任免除</em></h2>
        <p class="p"><em>第六条 除外原因</em></p>
        <p class="p"><em>因下列原因造成被保险人身故或残疾的，保险人不承担给付保险金的责任：</em></p>
        <p class="p"><em>（一）投保人的故意行为；</em></p>
        <p class="p"><em>（二）被保险人自致伤害或自杀，但被保险人自杀时为无民事行为能力人的除外；</em></p>
        <p class="p"><em>（三）被保险人实施或企图实施违法行为、犯罪行为或拒捕；</em></p>
        <p class="p"><em>（四）因被保险人挑衅或故意行为而导致的打斗、殴斗、被袭击或被谋杀；</em></p>
        <p class="p"><em>（五）被保险人因精神错乱或失常而导致的意外；</em></p>
        <p class="p"><em>（六）任何形式的恐怖行动或企图发生的恐怖行动；</em></p>
        <p class="p"><em>（七）任何生物、化学、原子能武器，原子能或核能装置所造成的爆炸、灼伤、污染或辐射；</em></p>
        <p class="p"><em>（八）直接或间接由流行疫病</em>（见释义第9条）<em>或大规模流行疫病</em>（见释义第10条）<em>爆发引起；</em></p>
        <p class="p"><em>（九）被保险人妊娠、流产、分娩、疾病、药物过敏；</em></p>
        <p class="p"><em>（十）被保险人接受医疗检查、麻醉、整容手术及其他内、外科手术；</em></p>
        <p class="p"><em>（十一）被保险人未遵医嘱，私自服用、涂用、注射药物；</em></p>
        <p class="p"><em>（十二）被保险人受细菌、病毒或寄生虫感染（但因受伤以致伤口脓肿者除外）；或被保险人食物中毒；或被保险人猝死</em>（见释义第11条）；</p>
        <p class="p"><em>（十三）受保前已存在的受伤及其并发症；</em></p>
        <p class="p"><em>（十四）被保险人从事使用绳索或攀登设备的登山或攀岩（徒步攀登除外）、使用人工空气呼吸器潜水、狩猎、跳伞、速降、滑翔、探险活动</em>（见释义第12条）<em>、武术比赛</em>（见释义第13条）<em>、摔跤比赛、特技</em>（见释义第14条）<em>表演、非徒步的速度竞赛、赛马、马球、马术表演、赛车、拳击、开放水域帆船运动、室外滑雪、室外滑冰等高风险运动或活动；</em>
        </p>
        <p class="p"><em>（十五）任何非当地政府认可的、无正式经营执照的机构组织的户外运动；</em></p>
        <p class="p"><em>（十六）被保险人参与任何职业、半职业或设有奖金、报酬的体育活动；</em></p>
        <p class="p"><em>（十七）被保险人参与执行军警任务或以执法身份执行任务； </em></p>
        <p class="p"><em>（十八）被保险人受雇于商业船舶并执行职务；于海军、空军服军役；职业性操作或测试任何种类交通工具；从事石油或化工业、森林砍伐业、建筑工程业、运输业、采掘业、采矿业、空中摄影、处理爆炸物、水上作业、高空作业等职业活动（任何体力劳动或与操作机器有关的工作）；</em>
        </p>
        <p class="p"><em>（十九）非法搭乘交通工具或搭乘未经保险事故发生地相关政府部门登记许可的交通工具；</em></p>
        <p class="p"><em>（二十）航空或飞行活动，包括身为飞行驾驶员或空勤人员，但以缴费乘客身份乘坐客运民航班机的除外；</em></p>
        <p class="p"><em>（二十一）被保险人以接受医生</em>（见释义第15条）<em>治疗或疗养为目的而进行旅行；被保险人违反医生的嘱咐而旅行或当被保险人在其身体条件不适宜于旅行时进行旅行；</em></p>
        <p class="p"><em>（二十二）被保险人身体状况尚适宜旅行情况下未遵循主治医生建议立即返回中国境内或被保险人日常居住地或日常工作地做进一步治疗而导致病情恶化。</em></p>
        <p class="p"><em>第七条 期间除外</em></p>
        <p class="p"><em>对于被保险人在下列期间遭受伤害导致身故或残疾的，保险人不承担给付保险金的责任：</em></p>
        <p class="p"><em>（一）战争（无论宣战与否）、军事行动、暴动或武装叛乱期间；</em></p>
        <p class="p"><em>（二）被保险人醉酒或受毒品、管制药品</em>（见释义第16条）<em>影响的期间；</em></p>
        <p class="p"><em>（三）被保险人酒后驾车、无合法有效驾驶证驾驶</em>（见释义第17条）<em>或驾驶无有效行驶证</em>（见释义第18条）<em>的机动车期间；</em></p>
        <p class="p"><em>（四）被保险人因受当地司法当局拘禁或被判入狱期间。</em></p>
        <p class="p"><em>第八条 地区除外</em></p>
        <p class="p"><em>被保险人在下列国家和地区发生的保险事故，保险人不承担给付保险金的责任：</em></p>
        <p class="p"><em>阿富汗，布隆迪，中非共和国，乍得共和国，刚果（民主共和国），东帝汶（民主共和国），厄立特里亚，几内亚，海地，伊拉克，科特迪瓦共和国，利比里亚，所罗门群岛，索马里，苏丹、南极洲、布韦岛、赫德岛和麦克唐纳群岛、南乔治亚岛和南桑威奇群岛及其他救援公司无法提供服务的正在遭受联合国、欧盟、美国经济或贸易制裁的国家或地区。</em>
        </p>
        <h2 class="h2"><em>境内外旅行救援服务</em></h2>
        <p class="p"><em>第九条 境内外旅行救援服务</em></p>
        <p class="p"><em>被保险人在境外</em>或境内旅行期间若遇紧急情况或需要，可以通过拨打保险单或保险凭证载明的救援热线电话，在保险人委托的救援机构或其授权代表（以下简称“救援机构”）提供的下列协助范围内，获得免费的信息提供，但获取免费信息所应支付的电话费用以及使用以下协助服务所需支付给任何服务提供者的费用都由被保险人自行承担。保险人和救援机构对第三方服务提供者的服务质量不承担任何保证责任，最终的服务选择权在于被保险人。
        </p>
        <p class="p">（一）医疗援助</p>
        <p class="p">电话医疗咨询</p>
        <p class="p">二十四小时电话服务为使用者提供医疗咨询服务，该服务不可视为紧急医疗救护或电话诊疗服务。</p>
        <p class="p">推荐医疗服务机构</p>
        <p class="p">应被保险人要求，为其提供医生、医院、门诊部、牙医以及牙科门诊部的名字或名称、地址、电话号码、办公时间等信息。但救援机构不提供医疗诊断或治疗服务。</p>
        <p class="p">安排预约医生看诊 </p>
        <p class="p">协助被保险人代为预约当地医生看诊。但不负担因此产生的任何费用。</p>
        <p class="p">安排住院许可 </p>
        <p class="p">若被保险人病情严重至需要入院治疗，救援机构可协助办理入院手续，但不负担因此产生的任何费用。</p>
        <p class="p">住院期间及其后的健康状况的监控</p>
        <p class="p">在符合有关保密和相关授权义务的条件下，救援机构负责在被保险人住院期间及返回中国境内前对被保险人的健康状况进行监控。</p>
        <p class="p">（二）境外旅行服务</p>
        <p class="p">疫苗接种及签证相关信息</p>
        <p class="p">提供关于各国或旅游目的地政府机关对于签证和疫苗接种要求的相关信息及签证相关信息。</p>
        <p class="p">翻译推荐服务</p>
        <p class="p">提供旅行目的地翻译服务的地址、电话及开放时间等信息。</p>
        <p class="p">行李遗失协寻</p>
        <p class="p">协助在境外旅行期间遗失行李的被保险人，联络相关负责单位帮助寻找。</p>
        <p class="p">护照遗失协寻</p>
        <p class="p">协助在境外旅行期间遗失护照的被保险人，联络相关负责单位帮助寻找或补办。</p>
        <p class="p">使领馆信息 </p>
        <p class="p">向被保险人提供中国驻被保险人旅行目的地国家使、领馆的电话、地址、开放时间及目的地国家驻中国使、领馆的电话、地址、开放时间。</p>
        <p class="p">紧急讯息传递服务</p>
        <p class="p">被保险人在境外旅行期间住院且提出要求时，协助被保险人将其紧急口讯转告家人、朋友或单位。</p>
        <h2 class="h2"><em>保险金额和保险费</em></h2>
        <p class="p"><em>第十条 保险金额和保险费</em></p>
        <p class="p"><em>保险金额是保险人对保险单中载明的被保险人在保险期间内旅行，承担给付该项保险金责任的最高限额。</em>保险金额由投保人、保险人双方约定，并在保险单中载明。投保人应该按照合同约定向保险人交纳保险费。<em>保险人和投保人可以在本保险合同项下约定免赔额等限制条件。</em>
        </p>
        <h2 class="h2"><em>保险期间</em></h2>
        <p class="p"><em>第十一条 保险期间</em></p>
        <p class="p">本合同保险期间由保险人和投保人协商确定，以保险单载明的起讫时间为准。二十四小时为一日，以北京时间为准。</p>
        <p class="p">
          如投保全年多次往返保障计划，保险责任的开始时间为在保险期间内，被保险人每次离开其经常居住地或日常工作地直接前往旅行目的地，终止于以下最先发生的时间：（1）该被保险人完成该次旅行后返回其经常居住地或日常工作地；（2）保险单或保险凭证所载保险期间届满；（3）保险人和投保人在本保险合同项下约定的保险人对被保险人每次旅行承担保险责任的最多天数届满。</p>
        <p class="p">如投保单次保障计划，保险责任的开始时间以下列情况中最迟发生的时间为准: (1)
          保险单所载的保险期间起始日；(2)被保险人在保险期间内离开其经常居住地或日常工作地直接前往旅行目的地。该保险责任的终止时间以下列情况中最先发生的时间为准: (1) 保险单或保险凭证所载保险期间届满；(2)
          该被保险人完成旅行后直接返回其经常居住地或日常工作地。</p>
        <p class="p"><em>第十二条 保险期间的延长</em></p>
        <p class="p">如任何被保险人于本合同有效期内因不可抗力的原因，包括但不限于恶劣的天气情况、自然灾害、因罹患疾病或遭受意外事故而致严重身体伤害入住当地医院并因此而导致其旅程延长,
          而本合同的保险期间已届满并逾期，保险人将按合理情况及需要免费自动延长本合同的保险期间，最长可至该被保险人旅程结束。</p>
        <h2 class="h2"><em>保险人义务</em></h2>
        <p class="p"><em>第十三条 签发保单义务</em></p>
        <p class="p">本保险合同成立后，保险人应当及时向投保人签发保险单或其他保险凭证。</p>
        <p class="p"><em>第十四条 补充索赔证明和资料的通知</em></p>
        <p class="p">保险人认为投保人、被保险人或受益人提供的有关索赔的证明和资料不完整的，应当及时一次性通知投保人、被保险人或受益人补充提供。</p>
        <p class="p"><em>第十五条 及时核定、赔付义务</em></p>
        <p class="p">保险人收到被保险人或受益人的给付保险金的请求后，应当及时作出是否属于保险责任的核定；情形复杂的，应当在三十日内作出核定，但保险合同另有约定的除外。</p>
        <p class="p">
          保险人应当将核定结果通知被保险人或受益人；对属于保险责任的，在与被保险人或受益人达成给付保险金的协议后十日内，履行赔偿保险金义务。保险合同对给付保险金的期限有约定的，保险人应当按照约定履行给付保险金的义务。保险人依照前款约定作出核定后，对不属于保险责任的，应当自作出核定之日起三日内向被保险人或受益人发出拒绝给付保险金通知书，并说明理由。</p>
        <p class="p"><em>第十六条 先行赔付义务</em></p>
        <p class="p">保险人自收到给付保险金的请求和有关证明、资料之日起六十日内，对其给付的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；保险人最终确定给付的数额后，应当支付相应的差额。</p>
        <h2 class="h2"><em>投保人、被保险人义务</em></h2>
        <p class="p"><em>第十七条 交费义务</em></p>
        <p class="p">除本保险合同另有约定外，投保人应在保险合同成立时交清保险费。<em>投保人未按约定交清保险费的，本保险合同不生效。</em></p>
        <p class="p"><em>第十八条 如实告知义务</em></p>
        <p class="p">订立保险合同，保险人就保险标的或者被保险人的有关情况提出询问的，投保人应当如实告知。</p>
        <p class="p"><em>投保人故意或者因重大过失未履行前款规定的义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除本合同。</em></p>
        <p class="p">前款规定的合同解除权，自保险人知道有解除事由之日起，超过三十日不行使而消灭。自合同成立之日起超过二年的，保险人不得解除合同；发生保险事故的，保险人应当承担给付保险金责任。</p>
        <p class="p"><em>投保人故意不履行如实告知义务的，保险人对于合同解除前发生的保险事故，不承担给付保险金责任，并不退还保险费。</em></p>
        <p class="p"><em>投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于合同解除前发生的保险事故，不承担给付保险金责任，但应当退还保险费。</em></p>
        <p class="p">保险人在合同订立时已经知道投保人未如实告知的情况的，保险人不得解除合同；发生保险事故的，保险人应当承担给付保险金责任。</p>
        <p class="p"><em>第十九条 住址或通讯地址变更通知义务</em></p>
        <p class="p">投保人住所或通讯地址变更时，应及时以书面形式通知保险人。投保人未通知的，保险人按本保险合同或保险单所载的最后住所地的通讯地址发送的有关通知，均视为已送达到投保人。</p>
        <p class="p"><em>第二十条 保险事故通知义务</em></p>
        <p class="p">投保人、被保险人或者保险金受益人知道保险事故发生后，应当及时通知保险人。<em>故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担给付保险金责任，</em>但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外。
        </p>
        <p class="p">上述约定，不包括因<em>不可抗力</em>（见释义第20条）而导致的迟延。</p>
        <h2 class="h2"><em>保险金申请与给付</em></h2>
        <p class="p"><em>第二十一条 保险金申请</em></p>
        <p class="p"><em>保险金申请人</em>（见释义第21条）向保险人申请给付保险金时，应提交以下材料。保险金申请人因特殊原因不能提供以下材料的，应提供其他合法有效的材料。<em>保险金申请人未能提供有关材料，导致保险人无法核实该申请的真实性的，保险人对无法核实部分不承担给付保险金的责任。</em>
        </p>
        <p class="p"><em>（一）身故保险金申请</em></p>
        <p class="p">1、保险单和其他保险凭证正本；</p>
        <p class="p">2、保险金申请人的身份证明；</p>
        <p class="p">
          3、公安部门出具的被保险人户籍注销证明、二级以上（含二级）和保险人认可的其他医疗机构出具的被保险人身故证明书。若被保险人为宣告死亡，保险金申请人应提供人民法院出具的宣告死亡证明文件。如被保险人在境外身故的，需要提供中华人民共和国驻该国使、领馆或保险事故发生地政府有关机构出具的被保险人死亡证明或验尸报告；</p>
        <p class="p">4、保险金申请人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料；</p>
        <p class="p">5、若保险金申请人委托他人申请的，还应提供授权委托书原件、委托人和受托人的身份证明等相关证明文件；</p>
        <p class="p">6、若被保险人投保时未指定身故受益人，保险金申请人应提供法定继承人公证书；</p>
        <p class="p"> 7、若是<em>商务旅行</em>（见释义第22条），需被保险人的雇主提供的加盖公章的被保险人商务旅行的证明。</p>
        <p class="p"><em>（二）残疾保险金申请</em></p>
        <p class="p">1、保险单和其他保险凭证正本；</p>
        <p class="p">2、被保险人身份证明；</p>
        <p class="p">3、二级以上（含二级）或保险人认可的医疗机构（见释义第23条）或伤残鉴定机构出具的残疾鉴定诊断书；</p>
        <p class="p">4、保险金申请人所能提供的其他与本项申请相关的材料；</p>
        <p class="p">5、若保险金申请人委托他人申请的，还应提供授权委托书原件、委托人和受托人的身份证明等相关证明文件；</p>
        <p class="p">6、若是商务旅行，需被保险人的雇主提供加盖公章的被保险人商务旅行的证明。</p>
        <p class="p"><em>第二十二条 身体伤残鉴定</em></p>
        <p class="p">被保险人因遭受意外伤害造成身体残疾，应在治疗结束后，由保险人认可的通过司法行政机关审批取得《司法鉴定许可证》的鉴定机构进行鉴定。</p>
        <p class="p">如果被保险人自遭受意外伤害之日起180日内治疗仍未结束，则按照自意外事故发生之日起第180日的身体情况进行鉴定。</p>
        <p class="p"><em>第二十三条 身体检查及身故鉴定</em></p>
        <p class="p">在申请索赔期内，保险人有权要求被保险人在保险人认可的医疗机构做身体检查及鉴定，如被保险人身故，保险人有权要求对保险事故进行鉴定。</p>
        <p class="p"><em>第二十四条 每次事故赔偿</em></p>
        <p class="p">保险人每次事故的保险金给付不超过保险单或保险凭证中所约定的每次事故赔偿限额。<em>如果按保险单或保险凭证中约定的每人保险金额支付每一出险的被保险人的保险金总额超过本合同规定一次事故应给付的保险金总额的，则保险人将按每次事故赔偿限额与出险被保险人的保险金总额的比例降低对每位被保险人的保险金给付。</em>
        </p>
        <p class="p"><em>第二十五条 特别赔偿限定</em></p>
        <p class="p">
          被保险人在同一旅程中就保险人同一险别的保险责任只能享受一份保险合同保障，出现保险人同一险别多份保险合同的，保险人仅按该险别保险金额最高的一份保险合同承担该险别项下的赔偿责任。若各保险合同的保险金额相同，则保险人只对其中一份进行赔偿。对于其余保险合同，保险人应退还保险费。</p>
        <h2 class="h2"><em>诉讼时效期间</em></h2>
        <p class="p"><em>第二十六条 诉讼时效期间</em></p>
        <p class="p">保险金申请人向保险人请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。</p>
        <h2 class="h2"><em>合同的解除</em></h2>
        <p class="p"><em>第二十七条 合同的解除</em></p>
        <p class="p">（一）在本保险合同成立后，投保人可于本合同有效期内至少提前三十天以书面形式向保险人申请退保，但保险人已根据本保险合同约定给付保险金的除外。</p>
        <p class="p">投保人解除本保险合同时，应提供下列证明文件和资料：</p>
        <p class="p">1、保险合同解除申请书；</p>
        <p class="p">2、保险单原件和其他保险凭证正本；</p>
        <p class="p">3、保险费交付凭证；</p>
        <p class="p">4、投保人身份证明。</p>
        <p class="p">本合同将于书面通知列明的合同终止日二十四时终止，保险人将向投保人退还保险单的未满期净保险费（见释义第19条）。</p>
        <p class="p">
          （二）如本合同所承保的危险程度增加，影响到保险人同意承保的基础，保险人可于本合同有效期内提前三十天以书面通知投保人解除合同，本合同将于该书面通知列明的合同终止日二十四时终止。该书面通知由专人或以挂号或其他类似邮寄方式送至投保人的住所地址或通讯地址，保险人将向投保人退还保险单的未满期净保险费。</p>
        <h2 class="h2"><em>合同的争议处理和法律适用</em></h2>
        <p class="p"><em>第二十八条 合同的争议处理</em></p>
        <p class="p">因履行本保险合同发生的争议，由当事人协商解决。协商不成的，提交保险单载明的仲裁机构仲裁；保险单未载明仲裁机构或者争议发生后未达成仲裁协议的，当事人可以依法向有管辖权的人民法院起诉。</p>
        <p class="p"><em>第二十九条 法律适用</em></p>
        <p class="p">与本保险合同有关的以及履行本保险合同产生的一切争议处理适用中华人民共和国法律<em>（不包括香港特别行政区、澳门特别行政区和台湾地区法律）</em>。</p>
        <p class="p"><em>第三十条 释义</em></p>
        <p class="p"><em>年龄：</em></p>
        <p class="p">指被保险人在保单生效日起的上一个生日时的年龄。</p>
        <p class="p"><em>境内：</em></p>
        <p class="p"><em>指中华人民共和国大陆地区，不含香港特别行政区、澳门特别行政区及</em>台湾地区。</p>
        <p class="p"><em>境外：</em></p>
        <p class="p">指中华人民共和国大陆地区以外的国家和地区，包括香港特别行政区、澳门特别行政区和台湾地区。</p>
        <p class="p"><em>旅行：</em></p>
        <p class="p"><em>指被保险人</em>为休闲、商务或其他目的，到户籍所在地或经常居住地市级区域以外的地方连续超过24小时，且不超过一年的游览和逗留活动。</p>
        <p class="p"><em>保险人：</em></p>
        <p class="p"><em>指与投保人签订本保险合同的</em>中银保险有限公司及其各分支机构。</p>
        <p class="p"><em>意外伤害：</em></p>
        <p class="p">指以外来的、突发的、非本意的和非疾病的客观事件为直接且单独的原因致使身体受到的伤害。</p>
        <p class="p"><em>初级户外运动：</em></p>
        <p class="p"><em>包括户外旅游、远足徒步、健身</em>娱乐登山、露营、山地和非山地定向运动、人工场地攀岩和下降、山地穿越、划船、游泳、拓展运动、自行车观景、人工场地轮滑、浮潜。</p>
        <p class="p"><em>肢：</em></p>
        <p class="p"><em>指人体的四肢，即左上肢、右上肢、左下肢和右下肢。</em></p>
        <p class="p"><em>流行疫病：</em></p>
        <p class="p">是指在某国家、地区或区域突然爆发并快速传播的传染性疾病。</p>
        <p class="p"><em>大规模流行疫病：</em></p>
        <p class="p">是指在整个洲际大陆或整个人类中流行的传染性疾病。</p>
        <p class="p"><em>猝死</em></p>
        <p class="p">指外表看似健康的人由于潜在的疾病或者功能障碍所引起的突然的出乎意料的死亡。</p>
        <p class="p"><em>探险活动：</em></p>
        <p class="p">指明知在某种特定的自然条件下有失去生命或使身体受到伤害的危险，而故意使自己置身其中的行为。如江河漂流、徒步穿越沙漠或人迹罕见的原始森林等活动。</p>
        <p class="p"><em>武术比赛：</em></p>
        <p class="p"><em>指两人或两人以上对抗性柔道、空手道、跆拳道、散打、拳击等各种拳术及各种使用器械的对抗性比赛。</em></p>
        <p class="p"><em>特技：</em></p>
        <p class="p"><em>指马术、杂技、</em>驯兽等特殊技能。</p>
        <p class="p"><em>医生：</em></p>
        <p class="p">指除被保险人本人、其家庭成员或与被保险人有直接利益关系的人员以外的，任何持有被认可并依据其执业国家之法律，正式注册及提供其认可执业医疗范围内服务之医生。</p>
        <p class="p"><em>管制药品：</em></p>
        <p class="p"><em>指根据《中华人民共和国药品管理法》及有关法规被列为特殊管理的药品，包括但不限</em>于麻醉药品，精神药品，毒性药品及放射性药品。</p>
        <p class="p"><em>无合法有效驾驶证驾驶：</em></p>
        <p class="p">指被保险人存在下列情形之一者：</p>
        <p class="p">（1）无驾驶证或驾驶证有效期已届满；</p>
        <p class="p">（2）驾驶的机动车与驾驶证载明的准驾车型不符；</p>
        <p class="p">（3）实习期内驾驶公共汽车、营运客车或者载有爆炸物品、易燃易爆化学物品、剧毒或者放射性等危险物品的机动车，实习期内驾驶的机动车牵引挂车；</p>
        <p class="p">（4）持未按规定审验的驾驶证，以及在暂扣、扣留、吊销、注销驾驶证期间驾驶机动车；</p>
        <p class="p">（5）使用各种专用机械车、特种车的人员无国家有关部门核发的有效操作证，驾驶营业性客车的驾驶人无国家有关部门核发的有效资格证书；</p>
        <p class="p">（6）依照法律法规或公安机关交通管理部门有关规定不允许驾驶机动车的其他情况下驾车。</p>
        <p class="p"><em>无有效行驶证：</em></p>
        <p class="p">指下列情形之一：</p>
        <p class="p">（1）机动车被依法注销登记的；</p>
        <p class="p">（2）无公安机关交通管理部门核发的行驶证、号牌，或临时号牌或临时移动证的机动交通工具；</p>
        <p class="p">（3）未在规定检验期限内进行机动车安全技术检验或检验未通过的机动交通工具。</p>
        <p class="p"><em>未满期净保险费：</em></p>
        <p class="p">除另有约定外，未满期净保险费=保险费×[1-(保险单已经过天数/保险期间天数)] ×（1-25%）。经过天数不足一天的按一天计算。</p>
        <p class="p"><em>不可抗力：</em></p>
        <p class="p"><em>指不能预见、不能避免并不能克服的客观情况。</em></p>
        <p class="p"><em>保险金申请人：</em></p>
        <p class="p">指受益人或被保险人的继承人或依法享有保险金请求权的其他自然人。</p>
        <p class="p"><em>商务旅行：</em></p>
        <p class="p">指被保险人经其雇主委派，从事以商务为目的的旅行。该旅行并不包括被保险人往来其经常居住地与日常工作地或被保险人的个人旅游或旅行。</p>
        <p class="p"><em>23、认可的医疗机构：</em>在中华人民共和国境内<em>（不包括香港特别行政区、澳门特别行政区和台湾地区）</em>是指经中华人民共和国卫生部门评审确定的二级或以上的公立医院或投保人与保险人协商共同指定的医院或医疗机构。
        </p>
        <p class="p">在中华人民共和国境外及香港特别行政区、澳门特别行政区和台湾地区,是指保险人认可的根据所在国家或地区法律规定合法成立、运营并符合以下标准的医疗机构：</p>
        <p class="p">（1）主要运营目的是向受伤者和患病者提供留院治疗和护理服务；</p>
        <p class="p">（2）在一名或若干名医生的指导下为病人治疗，其中最少有一名合法执业资格的驻院医生驻诊；</p>
        <p class="p">（3）维持足够妥善的设备为病人提供医学诊断和治疗，并于机构内或由其管理的地方提供进行各种手术的设备；</p>
        <p class="p">（4）有合法执业的护士提供和指导二十四小时的全职护理服务。</p>
        <p class="p"><em>但不包括以下或类似的医疗机构：</em></p>
        <p class="p"><em>（1）精神病院；</em></p>
        <p class="p"><em>（2）老人院、疗养院、戒毒中心和戒酒中心；</em></p>
        <p class="p"><em>（3）健康中心或天然治疗所、疗养或康复院。</em></p>
      </div>
    </template>
  </base-layout>
</template>

1

<style lang="scss" scoped>
.doc {
  width: 100%;
  padding: 45px 40px;
  box-sizing: border-box;
  display: flex;
  flex-direction: column;
  justify-content: center;
  align-items: center;
}

.h1 {
  width: 100%;
  padding: 5px 0 0;
  font-size: 36px;
  line-height: 45px;
  text-align: center;
  word-break: break-all;

  &:first-of-type {
    padding-top: 15px;
  }

  &:last-of-type {
    /*padding-bottom: 35px;*/
  }
}

.h2 {
  width: 100%;
  padding: 35px 0 15px;
  font-size: 30px;
  line-height: 32px;
  text-align: center;

  &:first-of-type {
    padding: 15px 0 35px;
  }
}

.p {
  width: 100%;
  padding: 15px 0;
  font-size: 28px;
  line-height: 45px;
  text-align: justify;
  /*根据文档是否选择*/
  text-indent: 2em;
}

em {
  font-style: normal;
  font-weight: bold;
}
</style>
