<template>
  <base-layout>
    <template #main>
      <div class="doc">
        <h1 class="h1">个人声明与授权</h1>
        <p class="p">
          一、本人声明本次通过互联网投保页面所填写各项信息及其有关的各份问卷、文件的所有陈述何告知事项均真实、准确、完整；知晓上述一切陈述及本声明将成为众诚汽车保险股份有限公司（以下简称“众诚”是否同意承保的依据，本人同意将所有成熟及本声明作为保险合同一部分。本人如有不实告知，众诚有权依法接触保险合同，并对合同接触前发生的保险事故不承担保险责任。</p>
        <p class="p">
          二、本人通过互联网投保页面已认真阅读并知悉了所投保险种的保险条款、人身保险投保提示，并已充分理解保险责任、责任免除、投保人及被保险人权力和义务、续保及退保相关约定、保险金的申领手续和资料、费用扣除、保险产品期限、特别约定及相关释义等内容。本人已知悉其他任何人（包括销售人员）对保险条款、投保页面等内容做出的与之相违背或增减的口头说明及书面称述均为无效，一切均以保险合同载明为准。本人已经知悉本人在投保保险产品过程中，众诚会通过销售页面管理和销售过程记录等方式，对本人领取保险过程和交易行为进行记录和保存，使其可供查验。</p>
        <p class="p">
          三、本人知悉并同意本次投保的健康类、意外类保险为永辉集团团体员工福利保险，并同意永辉云金科技有限公司为本人办理投保、保全、理赔等与保险业务相关的操作。众诚将本次投保行为视同正常销售的保险产品，认真做好客户服务、保全和理赔工作。本人知悉并同意众诚将本人提供的信息、本人接收众诚服务产生的信息告知永辉集团具有管理职能的相关公司永辉云金科技有限公司，本人知悉永辉云金科技有限公司将对上述个人信息依法承担保密和信息安全义务。</p>
        <p class="p">四、对于本次投保的健康保险产品，本人已认真阅读并理解了人身保险提示中的健康保险提示内容。在投保过程中时，本人未存在《众诚汽车保险股份有限公司商业医疗保险健康险告知书》中健康状况问题。</p>
        <p class="p">
          五、本人同意众诚向任何机构、组织和个人就本人任何有关保险事宜、健康及其他情况索取、查询有关资料和证明，并授权众诚或任何与众诚有关的机构或个人用于：1、处理及审核投保单及其他保险事宜；2、提供与该保险有关服务；3、与本人联络。</p>
        <p class="p">六、本人已了解众诚对留存于公司内本人全部健康、财务及其他个人资料将承担保密以为，除本声明第五条列明的情况外不作他用。</p>
        <p class="p">
          七、本人授权众诚可以从第三方就保险服务事宜查询、收集与本人相关的信息。在法律允许的范围内，本人同意将本人提供的信息、本人接收众诚服务产生的信息以及从第三方查询、收集的信息用于众诚因服务必要而委托的第三方，向本人提供服务、推介产品、开展市场调查与信息数据分析。本人同意上述机构向本人提供的手机号码发送保险服务短信提示。本人知悉众诚及其委托的第三方对上述个人信息依法承担保密和信息安全义务。</p>
      </div>
    </template>
  </base-layout>
</template>

1

<style lang="scss" scoped>
.doc {
  width: 100%;
  padding: 45px 40px;
  box-sizing: border-box;
  display: flex;
  flex-direction: column;
  justify-content: center;
  align-items: center;
}

.h1 {
  width: 100%;
  padding: 5px 0 0;
  font-size: 36px;
  line-height: 45px;
  text-align: center;
  word-break: break-all;

  &:first-of-type {
    padding-top: 15px;
  }

  &:last-of-type {
    padding-bottom: 35px;
  }
}

.h2 {
  width: 100%;
  padding: 35px 0 15px;
  font-size: 30px;
  line-height: 32px;
  text-align: center;

  &:first-of-type {
    padding: 15px 0 15px;
  }
}

.p {
  width: 100%;
  padding: 15px 0;
  font-size: 28px;
  line-height: 45px;
  text-align: justify;
  /*根据文档是否选择*/
  /*text-indent: 2em;*/
}

em {
  font-style: normal;
  font-weight: bold;
}
</style>
