<template>
  <base-layout>
    <template #main>
      <div class="doc">
        <h1 class="h1"><em>众诚汽车保险股份有限公司</em></h1>
        <h1 class="h1"><em>附加团体门诊急诊医疗保险条款（2020 版）</em></h1>
        <h2 class="h2"><em>备案号：(众诚保险)(备-医疗保险)【2021】(附) 004 号</em></h2>
        <h2 class="h2"><em>总则</em></h2>
        <p class="p"><em>第一条 </em>本附加险合同附加于各种团体健康保险合同（以下简称主险合同）。主险合同所附条款、投保单及其附件、保险单、保险凭证以及批单等，
          均为本附加险合同的组成部分。凡涉及本附加险合同的约定，均应采用书面形式。</p>
        <p class="p">本附加险合同与主险合同相抵触之处，以本附加险合同为准。本附加险合同未约定事项，以主险合同为准。主险合同效力终止，本附加险合同效力亦同时终止；主险合同无效，本附加险合同亦无效。</p>
        <p class="p"><em>第二条 </em>本附加险合同投保人、被保险人与主险合同一致。</p>
        <p class="p"><em>第三条 </em>除另有约定外，本附加险的保险金受益人为被保险人本人。</p>
        <h2 class="h2"><em>保险责任</em></h2>
        <p class="p"><em>第四条 </em>在保险期间内，被保险人因意外伤害事故或<em>在等待期（最长不超过 30 日，具体日数以保险单载明为准）后因患疾病，</em>在符合本条款释义的医院（以下简称“约定医院”）进行门诊急诊治疗，<em>对于其每次实际支出的、符合保险单签发地公费医疗或基本医疗保险范围（包括保险药品目录、诊疗项目目录、医疗服务设施范围）内的必要、合理的各项药费、治疗费、检查检验费及门诊手术费，保险人根据下列赔偿规则，按约定的每次门诊急诊免赔额（率）、每次医疗费用发生限额、给付比例及给付方式支付门诊急诊医疗保险金。每日门诊急诊次数以一次为限。</em>
        </p>
        <p class="p"><em>（一）赔偿公式：</em></p>
        <p class="p"><em>赔偿金额=（被保险人实际个人支出的费用-第三方补偿费用）×给付</em></p>
        <p class="p"><em>比例</em></p>
        <p class="p"><em>被保险人实际个人支出的费用=被保险人产生的医疗费用-基本医疗保险/公费医疗保险补偿费用</em></p>
        <p class="p"><em>给付比例=1-免赔率</em></p>
        <p class="p"><em>（二）给付比例：被保险人以参加基本医疗保险或公费医疗保险身份投保，并以参加基本医疗保险或公费医疗保险身份就诊及结算的，给付比例为
          30%~100%（具体比例在保单中载明）；未以参加基本医疗保险或公费医疗保险身份就诊及结算的，给付比例为 20%~100%（具体比例在保单中载明）。</em></p>
        <p class="p"><em>被保险人一次或多次因意外伤害事故或疾病进行门诊急诊治疗，</em>保险人均按上述规定向被保险人分别支付门诊急诊医疗保险金，<em>但累计支付金额以不超过该被保险人的保险金额为限。累计支付金额达到保险金额时，
          保险人对该被保险人的保险责任终止。</em></p>
        <p class="p"><em>（三）本附加险合同等待期与主险合同相同，续保无等待期。</em></p>
        <h2 class="h2"><em>责任免除</em></h2>
        <p class="p"><em>第五条 因下列原因造成被保险人进行门诊急诊治疗的，保险人不承担给付保险金责任：</em></p>
        <p class="p"><em>（一）投保人、被保险人的故意行为；</em></p>
        <p class="p"><em>（二）被保险人自致伤害或自杀，但被保险人自杀时为无民事行为能力人的除外；</em></p>
        <p class="p"><em>（三）因被保险人挑衅或故意行为而导致的打斗、被袭击或被谋杀；</em></p>
        <p class="p"><em>（四）被保险人未遵医嘱，私自服用、涂用、注射药物；</em></p>
        <p class="p"><em>（五）核爆炸、核辐射或核污染；</em></p>
        <p class="p"><em>（六）恐怖袭击；</em></p>
        <p class="p"><em>（七）被保险人犯罪或拒捕；</em></p>
        <p class="p"><em>（八）被保险人从事高风险运动或参加职业或半职业体育运动；</em></p>
        <p class="p"><em>（九）既往症（保险人已知晓并作出书面认可的除外）；</em></p>
        <p class="p"><em>（十）性病；</em></p>
        <p class="p"><em>（十一）等待期内被保险人发生的医疗费用及等待期内接受检查，在等待期后确诊的疾病；</em></p>
        <p class="p"><em>（十二）遗传性疾病、先天性畸形、变形和染色体异常引起的疾病；</em></p>
        <p class="p"><em>（十三）不孕不育治疗、人工受精、怀孕、分娩（含难产）、流产、堕胎、节育（含绝育）、产前产后检查等与生育相关的责任、并发症及费用、变性以及由以上原因引起之并发症；</em></p>
        <p class="p"><em>（十四）牙科治疗、非因意外事故或疾病而进行的整容、美容或修复、疗养、康复治疗、矫形、视力矫正手术及其他内、外科手术导致的医疗事故。</em></p>
        <p class="p"><em>第六条 被保险人在下列期间进行门诊急诊治疗的，保险人不承担给付保险金责任：</em></p>
        <p class="p"><em>（一）战争、军事行动、暴动或武装叛乱期间；</em></p>
        <p class="p"><em>（二）被保险人醉酒或受毒品、管制药物的影响期间；</em></p>
        <p class="p"><em>（三）被保险人酒后驾车、无有效驾驶证驾驶或驾驶无有效行驶证的机动车期间；</em></p>
        <p class="p"><em>（四）被保险人患艾滋病（AIDS）或感染艾滋病病毒（HIV 呈阳性）期间。</em></p>
        <p class="p"><em>发生本条款第五、六条情形（除投保人、被保险人故意制造保险事故的），被保险人身故的，保险人对该被保险人保险责任终止，并对投保人按日计算退还未满期保险费。投保人、被保险人故意制造保险事故的，保险人有权解除合同，并不退还保险费。</em>
        </p>
        <p class="p"><em>第七条 下列费用，保险人也不承担给付保险金责任：</em></p>
        <p class="p"><em>（一）保险单签发地社会医疗保险或其他公费医疗管理部门规定的自费项目和药品费用；</em></p>
        <p class="p"><em>（二）营养费、护工费、交通费、伙食费、误工费、丧葬费；</em></p>
        <p class="p"><em>（三）院外会诊费、出诊费、就（转）诊交通费、急救车费、急诊手术费、住院医疗费用。</em></p>
        <h2 class="h2"><em>保险金额、保险费和免赔额（率）</em></h2>
        <p class="p"><em>第八条 保险金额是保险人承担给付该被保险人保险金责任的最高限额。</em></p>
        <p class="p"><em>本附加险门诊急诊医疗保险金额、免赔额（率）和给付比例由投保人、保险人双方约定，并在保险单中载明。</em></p>
        <p class="p">除另有约定外，投保人应在保险合同成立时交清保险费，<em>投保人未按约定交付保险费的，保险合同不发生效力，合同生效前发生的保险事故， 保险人不承担给付保险金的责任。</em></p>
        <p class="p"><em>免赔额（率）是指保险人不予赔偿、应由被保险人自行承担损失的额度（比例）。</em></p>
        <h2 class="h2"><em>保险期间</em></h2>
        <p class="p"><em>第九条 本保险合同为非保证续保合同。</em>本保险合同的保险期间<em>最长不超过一年</em>，以保险单载明的起讫时间为准。<em>保险期间届满，投保人需要重新向保险人申请投保本条款，交纳保险费，并获得新的保险合同。</em>
        </p>
        <h2 class="h2"><em>保险人义务</em></h2>
        <p class="p"><em>第十条 </em>订立本保险合同时，采用保险人提供的格式条款的，保险人向投保人提供的投保单应当附格式条款，保险人应当向投保人说明本保险合同的内容。</p>
        <p class="p">
          对本保险合同中免除保险人责任的条款，保险人在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或口头形式向投保人作出明确说明；未作提示或者明确说明的，该条款不产生效力。</p>
        <p class="p"><em>第十一条 </em>本保险合同成立后，保险人应当及时向投保人签发保险单或其他保险凭证。</p>
        <p class="p"><em>第十二条 </em>投保人和保险人可以协商变更合同内容。</p>
        <p class="p">变更保险合同的，应当由保险人在保险单或者其他保险凭证上批注或者附贴批单，或者由投保人和保险人订立变更的书面协议。</p>
        <p class="p"><em>第十三条 </em>保险人依本保险条款第十七条取得的合同解除权，自保险人知道有解除事由之日起，<em>超过 30 日</em>不行使而消灭。</p>
        <p class="p"><em>第十四条 </em>保险人按照本条款第二十条的约定，认为被保险人提供的有关索赔的证明和资料不完整的，应当及时一次性通知投保人、被保险人补充提供。</p>
        <p class="p"><em>第十五条 </em>保险人收到被保险人的给付保险金的请求后，应当及时作出是否属于保险责任的核定；情形复杂的，应当在 <em>30 日内</em>作出核定，但合同另有约定的除外。</p>
        <p class="p">保险人应当将核定结果通知被保险人；对属于保险责任的，在与被保险人达成给付保险金的协议后 <em>10 日内</em>，履行给付保险金义务。保险合同对给付保险金的期限有约定的，保险人应当按照约定履行给付保险金的义务。保险人未及时履行前款规定义务的，除支付保险金外，应当赔偿被保险人因此受到的损失。任何单位和个人不得非法干预保险人履行给付保险金的义务，也不得限制被保险人取得保险金的权利。
        </p>
        <p class="p"><em>保险人依照前款约定作出核定后，对不属于保险责任的，应当自作出核定之日起 3 日内向被保险人发出拒绝给付保险金通知书，并说明理由。</em></p>
        <p class="p"><em>第十六条 </em>保险人自收到给付保险金的请求和有关证明、资料之日起 <em>60 日内</em>，对其给付的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；保险人最终确定给付的数额后，应当支付相应的差额。
        </p>
        <h2 class="h2"><em>投保人、被保险人义务</em></h2>
        <p class="p"><em>第十七条 投保人应如实填写投保单并回答保险人提出的询问，履行如实告知义务。</em></p>
        <p class="p"><em>投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除本保险合同。保险合同自保险人的解约通知书送达投保人或被保险人时解除。</em></p>
        <p class="p"><em>投保人故意不履行如实告知义务的，保险人对于合同解除前发生的保险事故，不承担给付保险金责任，并不退还保险费。</em></p>
        <p class="p"><em>投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于保险合同解除前发生的保险事故，不承担给付保险金责任，但应当退还保险费。</em></p>
        <p class="p">保险人在合同订立时已经知道投保人未如实告知的情况的，保险人不得解除合同；发生保险事故的，保险人应当承担给付保险金责任。</p>
        <p class="p"><em>第十八条 投保人住所或通讯地址变更时，应及时书面通知保险人。投保人未通知的，保险人按本保险合同所载的住所或通讯地址发送的有关通知，均视为已送达投保人。</em></p>
        <p class="p"><em>第十九条
          投保人、被保险人知道保险事故发生后，应当及时通知保险人。故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担给付保险金责任</em>，
          但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外。</p>
        <p class="p"><em>保险事故发生后，被保险人需要治疗的，应在约定医院内就诊，若因急诊未在约定医院就诊的，应在就诊后三日内通知保险人，并根据病情及时转入约定医院。若确需转入非约定医院就诊的，应向保险人提出书面申请，保险人在接到申请后三日内给予答复，对于保险人同意在非约定医院内就诊的，对这期间发生的门诊急诊医疗费用按本合同规定给付保险金。</em>
        </p>
        <p class="p"><em>上述约定，不包括因不可抗力而导致的迟延。</em></p>
        <h2 class="h2"><em>赔偿处理</em></h2>
        <p class="p"><em>第二十条 </em>保险金申请人向保险人申请给付保险金时，应提交以下与确认保险事故性质、原因、损失程度等有关的证明和材料。<em>保险金申请人因特殊原因不能提供以下材料的，应提供其他具有同等证明效力的合法有效的材料。</em></p>
        <p class="p">（一）保险金申请书；</p>
        <p class="p">（二）保险单原件；</p>
        <p class="p">（三）被保险人有效身份证明；</p>
        <p class="p">（四）约定医院出具的病历、诊断证明、处方及医疗费用原始凭证；</p>
        <p class="p">（五）保险金申请人所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料；</p>
        <p class="p">（六）若保险金申请人委托他人申请的，还应提供经公证的授权委托书原件、委托人和受托人的身份证明等相关证明文件。</p>
        <p class="p"><em>本保险合同适用补偿原则。被保险人通过任何途径所获得的门诊急诊医疗费用补偿金额总和以其实际支出的医疗费用金额为限。</em></p>
        <p class="p"><em>保险人扣除被保险人从基本医疗保险、公费医疗保险或任何第三方（包括工作单位、保险人在内的任何商业保险机构等）获得的医疗费用补偿后，
          就上述医疗费用余额按照本合同约定的免赔额（率）、给付比例及限额进行赔付。</em></p>
        <p class="p"><em>保险金申请人未能提供前款约定提供的证明或资料，导致保险人无法核实事故情况及真实性的，保险人对无法核实部分不承担给付保险金的责任。</em></p>
        <p class="p"><em>第二十一条 保险金申请人向保险人请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。</em></p>
        <h2 class="h2"><em>争议处理和法律适用</em></h2>
        <p class="p"><em>第二十二条 </em>因履行本保险合同发生的争议，由当事人协商解决。协商不成的，提交保险单载明的仲裁机构仲裁；保险合同未载明仲裁机构或者争议发生后未达成仲裁协议的，依法向有管辖权的人民法院起诉。
        </p>
        <p class="p"><em>第二十三条 </em>与本保险合同有关的以及履行本保险合同产生的一切争议处理适用中华人民共和国法律<em>（不包括港澳台地区法律）</em>。</p>
        <h2 class="h2"><em>其他事项</em></h2>
        <p class="p"><em>第二十四条 在本保险合同成立后，投保人可以书面形式通知保险人解除合同。</em></p>
        <p class="p"><em>投保人解除本保险合同时，应提供下列证明文件和资料：</em></p>
        <p class="p">（一）保险合同解除申请书；</p>
        <p class="p">（二）保险单原件；</p>
        <p class="p">（三）保险费交付凭证；</p>
        <p class="p">（四）投保人身份证明；</p>
        <p class="p">（五）已通知被保险人退保的有效证明。</p>
        <p class="p"><em>投保人要求解除本保险合同，保险人应当自收到解除合同通知之日起30 日内，按照合同约定退还保险单的未满期保险费。</em></p>
        <p class="p"><em>第二十五条 发生下列情况之一者，本附加险合同即行终止：</em></p>
        <p class="p"><em>（一）主险合同终止；</em></p>
        <p class="p"><em>（二）投保人解除本附加险合同；</em></p>
        <p class="p"><em>（三）本附加险合同约定的其他情形。</em></p>
        <h2 class="h2"><em>释义</em></h2>
        <p class="p"><em>【意外伤害】</em>指以外来的、突发的、非本意的和非疾病的客观事件为直接且单独的原因致使身体受到的伤害。</p>
        <p class="p"><em>【等待期】</em>从保险合同生效日起，至保险人开始承担给付保险金责任之日的一段期间。除另有约定外，本合同生效起 30 日（含第 30
          日）内为等待期，具体日数在保险单中载明。保险人可根据被保险人风险状况对等待期日数进行调整，最长不超过 30 日，具体日数在保险单中载明。</p>
        <p class="p"><em>【医院】</em>指保险人与投保人约定的定点医院，未约定定点医院的，则指经中华人民共和国卫生部门评审确定的一级或一级以上的公立医院（包括社区医院或经保险人认可并列明的私立医院），<em>但不包括主要作为诊所、康复、护理、休养、静养、戒酒、戒毒等或类似的医疗机构。</em>该医院必须具有符合国家有关医院管理规则设置标准的医疗设备，且全天二十四小时有合格医师及护士驻院提供医疗及护理服务。或投保人与保险人约定且经保险人认可的海外医疗机构。
        </p>
        <p class="p"><em>【门诊急诊】</em>指被保险人因意外伤害事故或疾病至医院的门诊部或急诊部进行治疗。</p>
        <p class="p"><em>【基本医疗保险】</em>指《社会保险法》第三章规定的基本医疗保险，包括职工基本医疗保险、城镇居民基本医疗保险、新型农村合作医疗等政府举办的基本医疗保险。</p>
        <p class="p"><em>【药费】</em>指根据当地公费医疗药品目录或国家基本医疗相关规定中用药范围内的中、西药费用。</p>
        <p class="p"><em>【治疗费】</em>指以治疗疾病为目的，提供医学手段而发生的治疗者的技术劳务费和医疗器械使用费，以及消耗品的费用，包括注射费、理疗费、输血费、输氧费、体外反搏费。</p>
        <p class="p"><em>【检查检验费】</em>指以诊断疾病为目的，采取必要的医学手段进行检查及检验而发生的医疗费用，包括 X 光费、心电图费、B
          超费、脑电图费、内窥镜费以及肺功能仪、血、尿、便常规检查和分子生化费。</p>
        <p class="p"><em>【门诊手术费】</em>指当地卫生行政部门规定的手术项目的费用。包括手术室费、麻醉费、手术监测费、手术辅助费、材料费、一次性用品费、手术中用药费、手术设备费。</p>
        <p class="p"><em>【续保】</em>保险合同即将期满时，被保险人向保险人提出申请，重新办理保险手续的行为。</p>
        <p class="p"><em>【高风险运动】</em>指比一般常规性的运动风险等级更高、更容易发生人身伤害的运动，在进行此类运动前需有充分的心理准备和行动上的准备，
          必须具备一般人不具备的相关知识和技能或者必须在接受专业人士提供的培训或训练之后方能掌握。被保险人进行此类运动时须具备相关防护措施或设施，以避免发生损失或减轻损失，包括但不限于潜水，滑水，滑雪，
          滑冰，驾驶或乘坐滑翔翼、滑翔伞，跳伞，攀岩运动，探险活动，武术比赛，摔跤比赛，柔道，空手道，跆拳道，马术，拳击，特技表演，驾驶卡丁车，赛马，赛车，各种车辆表演、蹦极。</p>
        <p class="p"><em>【既往症】</em>指在第一次投保前罹患的被保险人已知或应该知道的有关疾病或症状。</p>
        <p class="p">通常有以下情况：</p>
        <p class="p">（1）在第一次投保前，医生已有明确诊断，长期治疗未间断；</p>
        <p class="p">（2）在第一次投保前，医生已有明确诊断，治疗后症状未完全消失， 有间断用药情况；</p>
        <p class="p">（3）在第一次投保前，医生已有明确诊断，但未予以治疗。</p>
        <p class="p"><em>【遗传性疾病】</em>指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，一般具有由亲代传至后代的垂直传递的特征。</p>
        <p class="p"><em>【先天性畸形、变形或染色体异常】</em>指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类（ICD-10）》确定。
        </p>
        <p class="p"><em>【无有效驾驶证】</em>被保险人存在下列情形之一者：</p>
        <p class="p">（1）无驾驶证或驾驶证有效期已届满；</p>
        <p class="p">（2）驾驶的机动车与驾驶证载明的准驾车型不符；</p>
        <p class="p">（3）实习期内驾驶公共汽车、营运客车或者载有爆炸物品、易燃易爆化学物品、剧毒或者放射性等危险物品的机动车，实习期内驾驶机动车牵引挂车；</p>
        <p class="p">（4）持未按规定审验的驾驶证，以及在暂扣、扣留、吊销、注销驾驶证期间驾驶机动车；</p>
        <p class="p">（5）使用各种专用机械车、特种车的人员无国家有关部门核发的有效</p>
        <p class="p">（6）操作证，驾驶营业性客车的驾驶人无国家有关部门核发的有效资格证书；</p>
        <p class="p">（7）依照法律法规或公安机关交通管理部门有关规定不允许驾驶机动车的其他情况下驾车。</p>
        <p class="p"><em>【无有效行驶证】</em>指下列情形之一：</p>
        <p class="p">（1）机动车被依法注销登记的；</p>
        <p class="p">（2）无公安机关交通管理部门核发的行驶证、号牌，或临时号牌或临时移动证的机动交通工具。</p>
        <p class="p"><em>【患艾滋病或感染艾滋病病毒】</em>艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。艾滋病病毒指人类免疫缺陷病毒， 英文缩写为
          HIV。在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。</p>
        <p class="p"><em>【急诊手术】</em>指在医院急诊就诊时所进行的手术。</p>
        <p class="p"><em>【未满期保险费】</em>指本合同所具有的价值，通常体现为解除合同时， 根据精算原理计算的，由保险人退还的保险费金额。</p>
        <p class="p">未满期保险费=保险费×（1-m/n），其中，m 为已生效天数，n 为保险期间的天数，经过天数不足一日的按一日计算。</p>
        <p class="p"><em>【不可抗力】</em>指不能预见、不能避免并不能克服的客观情况。</p>
        <p class="p"><em>【保险金申请人】</em>指被保险人本人。</p>
        <p class="p"><em>其他释义适用主险合同。</em></p>
      </div>
    </template>
  </base-layout>
</template>

1

<style lang="scss" scoped>
.doc {
  width: 100%;
  padding: 45px 40px;
  box-sizing: border-box;
  display: flex;
  flex-direction: column;
  justify-content: center;
  align-items: center;
}

.h1 {
  width: 100%;
  padding: 5px 0 0;
  font-size: 36px;
  line-height: 45px;
  text-align: center;
  word-break: break-all;

  &:first-of-type {
    padding-top: 15px;
  }

  &:last-of-type {
    //padding-bottom: 35px;
  }
}

.h2 {
  width: 100%;
  padding: 35px 0 15px;
  font-size: 30px;
  line-height: 32px;
  text-align: center;

  &:first-of-type {
    padding: 15px 0 15px;
  }
}

.p {
  width: 100%;
  padding: 15px 0;
  font-size: 28px;
  line-height: 45px;
  text-align: justify;
  /*根据文档是否选择*/
  text-indent: 2em;
}

em {
  font-style: normal;
  font-weight: bold;
}
</style>
