<template>
  <base-layout>
    <template #main>
      <div class="doc">
        <h1 class="h1">众诚汽车保险股份有限公司</h1>
        <h1 class="h1">团体意外伤害保险条款（2014 版）</h1>
        <h2 class="h2"><em>总则</em></h2>
        <p class="p"><em>第一条 </em>本保险合同由保险条款、投保单、保险单、保险凭证以及批单等组成。凡涉及本保险合同的约定，均应采用书面形式。</p>
        <p class="p"><em>第二条 </em>本保险合同的被保险人应为身体健康、能正常工作或正常生活的自然人。</p>
        <p class="p"><em>第三条 </em>本保险合同的投保人应为在本保险合同订立时对被保险人有保险利益的机关、企业、事业单位和社会团体。</p>
        <p class="p"><em>第四条 </em>本保险合同的受益人包括：</p>
        <p class="p">（一）身故保险金受益人</p>
        <p class="p">
          订立本保险合同时，被保险人或投保人可指定一人或数人为身故保险金受益人。身故保险金受益人为数人时，可以确定其受益顺序和受益份额；未确定受益份额的，各身故保险金受益人按照相等份额享有受益权。投保人指定受益人时须经被保险人同意。</p>
        <p class="p"><em>投保人为与其有劳动关系的劳动者投保人身保险，不得指定被保险人及其近亲属以外的人为受益人。</em></p>
        <p class="p">被保险人或投保人可以变更身故保险金受益人，但需书面通知保险人，由保险人在本保险合同上批注。<em>对因保险金受益人变更发生的法律纠纷，保险人不承担任何责任</em>。</p>
        <p class="p">（二）伤残保险金受益人</p>
        <p class="p">除另有约定外，本保险合同的伤残保险金的受益人为被保险人本人。</p>
        <p class="p"><em>受益人故意造成被保险人身故、伤残的，或者故意杀害被保险人未遂的，该受益人丧失受益权。</em></p>
        <h2 class="h2"><em>保险责任</em></h2>
        <p class="p"><em>第五条 </em>在保险期间内，保险人承担如下保险责任：</p>
        <p class="p"><em>（一）身故保险责任</em></p>
        <p class="p">被保险人遭受意外伤害，并自该意外伤害发生之日起 180 日内因该意外伤害身故的，或虽</p>
        <p class="p">然超过 180 日，但有证据表明身故与该意外伤害有直接因果关系的，保险人按保险金额给付身故保险金，对该被保险人的保险责任终止。</p>
        <p class="p">被保险人因遭受意外伤害且自该意外伤害发生日起下落不明，后经人民法院宣告死亡的， 保险人按保险金额给付身故保险金。但若被保险人被宣告死亡后生还的，保险金受领人应于知道或应当知道被保险人生还之日起 30
          日内退还保险人给付的身故保险金。</p>
        <p class="p">被保险人身故前保险人已给付伤残保险金的，身故保险金应扣除已给付的伤残保险金。</p>
        <p class="p"><em>为未成年人投保的人身保险，在被保险人成年之前，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。</em></p>
        <p class="p"><em>（二）伤残保险责任</em></p>
        <p class="p">被保险人遭受意外伤害，并自该意外伤害发生之日起 180
          日内因该意外伤害造成本保险合同所附《人身保险伤残评定标准及代码》所列伤残类别，保险人按该标准规定的评定原则对伤残项目进行评定，并按评定结果所对应的给付比例乘以保险金额给付伤残保险金。如自意外伤害发生之日起 180
          日内治疗仍未结束的，则按该意外伤害发生之日起第 180 日的身体情况进行伤残评定，并据此给付伤残保险金。</p>
        <p class="p">当同一保险事故造成两处或两处以上伤残时，首先对各处伤残程度分别进行评定，如果几处伤残等级不同，以最重的伤残等级作为最终的评定结论；如果两处或两处以上伤残等级相同，
          伤残等级在原评定基础上晋升一级，最高晋升至第一级。<em>对于同一部位和性质的伤残，不适用以上晋级规则。</em></p>
        <p class="p"><em>人身保险伤残程度等级相对应的保险金给付比例分为十档，伤残程度第一级对应的保险金给付比例为 100%，伤残程度第十级对应的保险金给付比例为 10%，每级相差 10%。</em></p>
        <p class="p"><em>意外伤残保险金以保险金额为限，累计给付的意外伤残保险金的总额达到保险金额时，本合同终止。</em></p>
        <h2 class="h2"><em>责任免除</em></h2>
        <p class="p"><em>第六条 因下列情形之一导致被保险人身故、伤残的，保险人不承担给付保险金责任：</em></p>
        <p class="p"><em>（一）投保人对被保险人的故意杀害、故意伤害；</em></p>
        <p class="p"><em>（二）被保险人故意自伤、故意犯罪、抗拒依法采取的刑事强制措施或自杀，但被保险人自杀时为无民事行为能力人的除外；</em></p>
        <p class="p"><em>（三）因被保险人挑衅或故意造成打斗、被袭击；</em></p>
        <p class="p"><em>（四）被保险人妊娠、流产、分娩、疾病、药物过敏、中暑、猝死或受酒精、毒品、管制药物影响；</em></p>
        <p class="p"><em>（五）被保险人接受包括美容、整容、整形手术在内的任何医疗行为而造成的意外；</em></p>
        <p class="p"><em>（六）被保险人未遵医嘱，私自服用、涂用、注射药物；</em></p>
        <p class="p"><em>（七）被保险人酒后驾驶、无有效驾驶证驾驶或驾驶无有效行驶证的机动车；</em></p>
        <p class="p"><em>（八）恐怖袭击、战争、军事行动、武装叛乱或暴乱；</em></p>
        <p class="p"><em>（九）被保险人从事潜水、跳伞、热气球运动、攀岩运动、探险活动、武术比赛、摔跤比赛、特技表演、赛马、赛车等高风险运动或参加职业或半职业体育运动；</em></p>
        <p class="p"><em>（十）非因意外伤害导致的细菌或病毒感染；</em></p>
        <p class="p"><em>（十一）核爆炸、核辐射或核污染；</em></p>
        <p class="p"><em>（十二）被保险人患有艾滋病（AIDS）、感染艾滋病病毒（HIV）或存在精神和行为障碍（以世界卫生组织颁布的《疾病和有关健康问题的国际统计分类（ICD-10）》为准）。</em></p>
        <p class="p"><em>发生上述第（一）项情形导致被保险人身故的，本合同终止，保险人向受益人退还本合同的未满期净保险费。</em>若投保人与受益人为同一人且无其他受益人的情况下，则向被保险人的继承人退还本合同的未满期净保险费。
        </p>
        <p class="p"><em>发生上述其他情形导致被保险人身故的，本合同终止，保险人向投保人退还本合同的未满期净保险费。</em></p>
        <h2 class="h2"><em>保险金额和保险费</em></h2>
        <p class="p"><em>第七条 </em>保险金额是保险人承担给付保险金责任的最高限额。</p>
        <p class="p">本保险合同的意外伤害保险金额由投保人、保险人双方约定，并在保险单中载明。</p>
        <p class="p">投保人应该按照合同约定向保险人交纳保险费。</p>
        <h2 class="h2"><em>保险期间</em></h2>
        <p class="p"><em>第八条 </em>除另有约定外，保险期间为 1 年，以保险单载明的起讫时间为准。</p>
        <h2 class="h2"><em>保险人义务</em></h2>
        <p class="p"><em>第九条 </em>本保险合同成立后，保险人应当及时向投保人签发保险单或其他保险凭证。</p>
        <p class="p"><em>第十条 </em>保险人按照第十八条的约定，认为保险金申请人提供的有关索赔的证明和资料不完整的，应当及时一次性通知保险金申请人补充提供。</p>
        <p class="p"><em>第十一条 </em>保险人收到保险金申请人的给付保险金的请求后，应当及时作出是否属于保险责任的核定；情形复杂的，保险人将在确定是否属于保险责任的基本材料收集齐全后，尽快做出核定。</p>
        <p class="p">
          保险人应当将核定结果通知保险金申请人；对属于保险责任的，在与保险金申请人达成给付保险金的协议后十日内，履行给付保险金义务。保险合同对给付保险金的期限有约定的，保险人应当按照约定履行给付保险金的义务。保险人依照前款约定作出核定后，对不属于保险责任的，应当自作出核定之日起三日内向保险金申请人发出拒绝给付保险金通知书，并说明理由。</p>
        <p class="p"><em>第十二条 </em>保险人自收到给付保险金的请求和有关证明、资料之日起六十日内，对其给付的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；保险人最终确定给付的数额后，
          应当支付相应的差额。</p>
        <h2 class="h2"><em>投保人、被保险人义务</em></h2>
        <p class="p"><em>第十三条 </em>除另有约定外，投保人应当在保险合同成立时交清保险费。<em>保险费交清前发生的保险事故，保险人不承担保险责任。</em></p>
        <p class="p">
          <em>第十四条 </em>订立保险合同，保险人就被保险人的有关情况提出询问的，投保人应当如实告知。</p>
        <p class="p"><em>投保人故意或者因重大过失未履行前款规定的义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除本保险合同。</em></p>
        <p class="p">前款规定的合同解除权，自保险人知道有解除事由之日起，超过三十日不行使而消灭。自合同成立之日起超过二年的，保险人不得解除合同；发生保险事故的，保险人应当承担给付保险金责任。</p>
        <p class="p"><em>投保人故意不履行如实告知义务的，保险人对于合同解除前发生的保险事故，不承担给付保险金责任，并不退还保险费。</em></p>
        <p class="p"><em>投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于合同解除前发生的保险事故，不承担给付保险金责任，但应当退还保险费。</em></p>
        <p class="p">保险人在合同订立时已经知道投保人未如实告知的情况的，保险人不得解除合同；发生保险事故的，保险人应当承担给付保险金责任。</p>
        <p class="p"><em>第十五条 在保险合同有效期内，因被保险人的工作场所、设备、业务种类等变更导致危险程度显著增加的，被保险人应当及时通知保险人，保险人可以根据费率表的规定增加保险费或者解除合同。</em>
        </p>
        <p class="p"><em>被保险人未履行前款约定的通知义务的，因保险标的的危险程度显著增加而发生的保险事故， 保险人不承担赔偿保险金的责任。</em></p>
        <p class="p"><em>第十六条 </em>投保人住所或通讯地址变更时，应及时以书面形式通知保险人。投保人未通知的，保险人按本保险合同所载的最后住所或通讯地址发送的有关通知，均视为已送达投保人。</p>
        <p class="p"><em>第十七条 </em>投保人、被保险人或者保险金受益人知道保险事故发生后，应当及时通知保险人。<em>否则，投保人、被保险人或受益人应承担由于通知迟延致使保险人增加的勘查、检验等项费用。故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担给付保险金责任</em>，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外。
        </p>
        <p class="p">上述约定，不包括因不可抗力而导致的迟延。</p>
        <h2 class="h2"><em>保险金申请与给付</em></h2>
        <p class="p"><em>第十八条 </em>保险金申请人向保险人申请给付保险金时，应提交以下材料。保险金申请人因特殊原因不能提供以下材料的，应提供其他具有同等证明效力的合法有效的材料。若保险金申请人委托他人申请的，还应提供经公证的授权委托书原件、委托人和受托人的有效身份证件等相关证明文件。<em>保险金申请人未能提供有关材料，导致保险人无法核实该申请的真实性的，保险人对无法核实部分不承担给付保险金的责任。</em>
        </p>
        <p class="p">（一）身故保险金申请</p>
        <p class="p">1．保险金给付申请书；</p>
        <p class="p">2．保险单原件；</p>
        <p class="p">3．保险金申请人的有效身份证件；</p>
        <p class="p">4．国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明。若被保险人为宣告死亡，保险金申请人应提供人民法院出具的宣告死亡证明文件；</p>
        <p class="p">5．被保险人的户籍注销证明；</p>
        <p class="p">6．保险金申请人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料。</p>
        <p class="p">保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。</p>
        <p class="p">（二）伤残保险金申请</p>
        <p class="p">1．保险金给付申请书；</p>
        <p class="p">2．保险单原件；</p>
        <p class="p">3．被保险人及保险金申请人的有效身份证件；</p>
        <p class="p">4．由双方认可的医疗机构或有资质的鉴定机构根据《人身保险伤残评定标准与代码》出具的被保险人伤残程度的资料或身体伤残程度评定书；</p>
        <p class="p">5．保险金申请人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料。</p>
        <p class="p"><em>第十九条 </em>保险金申请人向保险人请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。</p>
        <h2 class="h2"><em>争议处理和法律适用</em></h2>
        <p class="p"><em>第二十条 </em>因履行本保险合同发生的争议，由当事人协商解决。协商不成的，提交保险单载明的仲裁机构仲裁；保险单未载明仲裁机构或者争议发生后未达成仲裁协议的，依法向人民法院起诉。</p>
        <p class="p"><em>第二十一条 </em>与本保险合同有关的以及履行本保险合同产生的一切争议处理适用中华人民共和国法律（不包括港澳台地区法律）。</p>
        <h2 class="h2">其他事项</h2>
        <p class="p"><em>第二十二条 </em>投保人和保险人可以协商变更合同内容。</p>
        <p class="p">变更保险合同的，应当由保险人在保险单或者其他保险凭证上批注或附贴批单，或者投保人和保险人订立变更的书面协议。</p>
        <p class="p"><em>第二十三条 </em>在本保险合同成立后，投保人可以书面形式通知保险人解除合同，但保险人已根</p>
        <p class="p">据本保险合同约定给付保险金的除外。</p>
        <p class="p">投保人解除本保险合同时，应提供下列证明文件和资料：</p>
        <p class="p">（一）保险合同解除申请书；</p>
        <p class="p">（二）保险单原件；</p>
        <p class="p">（三）保险费交付凭证；</p>
        <p class="p">（四）投保人有效身份证件。</p>
        <p class="p"><em>投保人要求解除本保险合同，自保险人接到保险合同解除申请书之时起，本保险合同的效力终止。</em>保险人收到上述证明文件和资料之日起 30 日内退还保险单的未满期净保险费。</p>
        <h2 class="h2"><em>释义</em></h2>
        <p class="p"><em>第二十四条</em></p>
        <p class="p">【<em>保险人</em>】指与投保人签订本保险合同的众诚汽车保险股份有限公司及其授权的分支机构。</p>
        <p class="p">【<em>意外伤害</em>】指遭受外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。</p>
        <p class="p">【<em>人身保险伤残评定标准与代码</em>】《人身保险伤残评定标准与代码》（JR/T 0083—2013）是由中国保险监督管理委员会发布(保监发[2014]6
          号)并经国家标准化委员会备案的中华人民共和国金融行业标准。</p>
        <p class="p">【<em>猝死</em>】指表面健康的人因潜在疾病、机能障碍或其他原因在出现症状后较短时间内发生的非暴力性突然死亡。猝死的认定以医院的诊断或公安部门的鉴定为准。</p>
        <p class="p">【<em>毒品</em>】指《中华人民共和国刑法》规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。
        </p>
        <p class="p">【<em>酒后驾驶</em>】指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《中华人民共和国道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。
        </p>
        <p class="p">【<em>无有效驾驶证</em>】被保险人存在下列情形之一者：</p>
        <p class="p">（1）无驾驶证或驾驶证有效期已届满；</p>
        <p class="p">（2）驾驶的机动车与驾驶证载明的准驾车型不符；</p>
        <p class="p">（3）未按《道路交通安全法实施条例》规定在道路上学习驾车；</p>
        <p class="p">（4）实习期内驾驶公共汽车、营运客车或者载有爆炸物品、易燃易爆化学物品、剧毒或者放射性等危险物品的机动车，实习期内驾驶机动车牵引挂车；</p>
        <p class="p">（5）持未按规定审验的驾驶证，以及在暂扣、扣留、吊销、注销驾驶证期间驾驶机动车；</p>
        <p class="p">（6）使用各种专用机械车、特种车的人员无国家有关部门核发的有效操作证，驾驶营业性客车的驾驶人无国家有关部门核发的有效资格证书；</p>
        <p class="p">（7）依照法律法规或公安机关交通管理部门有关规定不允许驾驶机动车的其他情况下驾车。</p>
        <p class="p">【<em>无有效行驶证</em>】指下列情形之一：</p>
        <p class="p">（1）机动车被依法注销登记的；</p>
        <p class="p">（2）无公安机关交通管理部门核发的行驶证、号牌，或临时号牌或临时移动证的机动交通工具；</p>
        <p class="p">（3）未在规定检验期限内进行机动车安全技术检验或检验未通过的机动交通工具。</p>
        <p class="p">【<em>机动车</em>】指以动力装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆，以公安机关交通管理部门认定为准。</p>
        <p class="p">【<em>潜水</em>】指使用辅助呼吸器材在江、河、湖、海、水库、运河等水域进行的水下运动或作业。</p>
        <p class="p">【<em>热气球运动</em>】指乘热气球升空飞行的体育活动。</p>
        <p class="p">【<em>攀岩运动</em>】指以攀登悬崖、楼宇外墙、人造悬崖、冰崖、冰山等运动。</p>
        <p class="p">【<em>探险活动</em>】指明知在某种特定的自然条件下有失去生命或使身体受到伤害的危险，而故意使自己置身其中的行为，如江河漂流、登山、徒步穿越沙漠或人迹罕至的原始森林等活动。</p>
        <p class="p">【<em>武术比赛</em>】指两人或两人以上对抗性柔道、空手道、跆拳道、散打、拳击等各种拳术及使用器械的对抗性比赛。</p>
        <p class="p">【<em>特技表演</em>】指进行马术、杂技、驯兽等特殊技能的表演。</p>
        <p class="p">【<em>艾滋病（AIDS）或艾滋病病毒（HIV）</em>】艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为AIDS。艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。</p>
        <p class="p">在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。</p>
        <p class="p">【<em>未满期净保险费</em>】计算公式为</p>
        <p class="p">“保险费 x (1 -_%) x (1 - 经过天数 / 365) x ((保险金额-已给付金额) / 保险金额)“</p>
        <p class="p">“净保险费”指不包含保险人营业费用、佣金等其他费用的保险费，计算公式为“保险费 x (1 -_%)”。</p>
        <p class="p">“经过天数”是指本合同从生效之日至终止之日实际经过的天数，经过天数不足一天的不计。</p>
        <p class="p">【<em>保险金申请人</em>】身故保险金申请人是指受益人或被保险人的继承人或依法享有保险金请求权的其他自然人；除另有约定外，伤残保险金申请人是指被保险人本人。</p>
        <p class="p">【<em>不可抗力</em>】指不能预见、不能避免并不能克服的客观情况。</p>
        <p class="p">【<em>有效身份证件</em>】指由政府主管部门规定的证明个人身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证等证件。</p>
      </div>
    </template>
  </base-layout>
</template>

1

<style lang="scss" scoped>
.doc {
  width: 100%;
  padding: 45px 40px;
  box-sizing: border-box;
  display: flex;
  flex-direction: column;
  justify-content: center;
  align-items: center;
}

.h1 {
  width: 100%;
  padding: 5px 0 0;
  font-size: 36px;
  line-height: 45px;
  text-align: center;
  word-break: break-all;

  &:first-of-type {
    padding-top: 15px;
  }

  &:last-of-type {
    padding-bottom: 35px;
  }
}

.h2 {
  width: 100%;
  padding: 35px 0 15px;
  font-size: 30px;
  line-height: 32px;
  text-align: center;

  &:first-of-type {
    padding: 15px 0 15px;
  }
}

.p {
  width: 100%;
  padding: 15px 0;
  font-size: 28px;
  line-height: 45px;
  text-align: justify;
  /*根据文档是否选择*/
  text-indent: 2em;
}

em {
  font-style: normal;
  font-weight: bold;
}
</style>
