<template>
  <base-layout>
    <template #main>
      <div class="doc">
        <h1 class="h1">众诚汽车保险股份有限公司</h1>
        <h1 class="h1">团体重大疾病保险条款（2020 版）</h1>
        <h2 class="h2"><em>备案号：(众诚保险)(备-疾病保险)【2021】(主) 002 号</em></h2>
        <h2 class="h2"><em>总则</em></h2>
        <p class="p"><em>第一条 </em>本保险合同由保险条款、投保单、保险单、保险凭证以及批单等组成，以确定投保人、被保险人和保险人的权利与义务。凡涉及本保险合同的约定，均应采用书面形式。</p>
        <p class="p"><em>第二条 </em>凡在中华人民共和国境内（<em>港澳台地区除外</em>，下同），投保时身体健康、能正常工作或正常劳动的、符合本保险合同约定年龄的城镇职工和城乡居民，可作为本保险合同的被保险人。<em>被保险人在合同签发时不得少于
          3 人。</em></p>
        <p class="p"><em>第三条 </em>凡符合中华人民共和国法律（<em>不包括港澳台地区法律</em>，下同） 规定，本保险合同订立时对被保险人有保险利益的机关、企业、事业单位和社会团体均可作为投保人。</p>
        <p class="p"><em>第四条 </em>除另有约定外，重大疾病保险金受益人为被保险人本人。</p>
        <h2 class="h2"><em>保险责任</em></h2>
        <p class="p"><em>第五条 </em>在保险期间内，保险人按如下约定承担保险责任：</p>
        <p class="p"><em>被保险人于等待期（30 日）后</em>经医院初次确诊患本保险合同约定的重大疾病（以下简称“重大疾病”，具体疾病种类及疾病定义以本条款释义为准），保险人按本合同约定的保险金额及给付比例，给付保险金<em>。</em>本合同的保险金包括
          “重度疾病保险金”和“轻度疾病保险金”，投保时是身体健康的被保险人，可以投保本保险项下的轻度疾病保险责任和重度疾病保险责任，保险人支付对应保险金；<em>被保险人已发生过轻度疾病的，续保可以投保本保险项下的重度疾病保险责任，保险人支付重度疾病保险金；已发生过重度疾病的被保险人，不可以投保本保险。</em>具体如下：
        </p>
        <p class="p">（一）重度疾病保险金</p>
        <p class="p">被保险人经医院确诊初次罹患本条款释义中“重度疾病”所定义的“重度疾病”，且此前未发生过本条款项下的“重度疾病”，保险人按照本条款基本保险金额的
          100%一次性给付重度疾病保险金。<em>“重度疾病保险金”仅给付一次。赔偿后，保险人对该被保险人的本合同项下所有保险责任全部终止。</em></p>
        <p class="p">（二）轻度疾病保险金</p>
        <p class="p">被保险人经医院确诊初次罹患本条款释义中“轻度疾病”所定义的“轻度疾病”，且此前未发生过本条款项下的“重大疾病”，保险人按照约定的给付比例一次性给付轻度疾病保险金。<em>“轻度疾病保险金”仅给付一次。赔偿后，保险人对该被保险人的所有轻度疾病保险责任终止。</em>
        </p>
        <p class="p"><em>轻度疾病保险金=重大疾病保险金×给付比例。该给付比例不超过 30%， 具体由投保人、保险人双方约定，并在保险单中载明。</em></p>
        <p class="p"><em>被保险人于等待期30 日内经医院确诊其初次患本合同约定的重大疾病， 保险人对投保人无息返还该被保险人对应的所交保险费，对该被保险人的 保险责任终止。</em></p>
        <p class="p"><em>本保险合同的续保不适用等待期。</em></p>
        <h2 class="h2"><em>责任免除</em></h2>
        <p class="p"><em>第六条 因下列情形之一，导致被保险人发生本保险合同约定的保险事故的，保险人不承担保险责任：</em></p>
        <p class="p"><em>（一）投保人对被保险人的故意杀害、故意伤害；</em></p>
        <p class="p"><em>（二）被保险人故意犯罪或抗拒依法采取的刑事强制措施；</em></p>
        <p class="p"><em>（三）被保险人故意自伤或自杀，但被保险人自杀时为无民事行为能力人的除外；</em></p>
        <p class="p"><em>（四）被保险人服用、吸食或注射毒品；</em></p>
        <p class="p"><em>（五）被保险人酒后驾驶、无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；</em></p>
        <p class="p"><em>（六）被保险人患艾滋病或感染艾滋病病毒，因职业关系、输血原因及器官移植原因导致的感染艾滋病病毒不在此限；</em></p>
        <p class="p"><em>（七）战争、军事冲突、暴乱或武装叛乱；</em></p>
        <p class="p"><em>（八）核爆炸、核辐射或核污染；</em></p>
        <p class="p"><em>（九）遗传性疾病，先天性畸形、变形或染色体异常；</em></p>
        <p class="p"><em>（十）其他免除情形见释义重大疾病中加粗加黑字体的内容。</em></p>
        <p class="p"><em>发生上述情形（除投保人、被保险人故意制造保险事故的），被保险人身故的，保险人对该被保险人保险责任终止，并对投保人按日计算退还该被保险人的未满期保险费。投保人、被保险人故意制造保险事故的，保险人有权解除合同，并不退还保险费。</em>
        </p>
        <h2 class="h2"><em>保险金额和保险费</em></h2>
        <p class="p"><em>第七条 保险金额是保险人承担给付保险金的最高限额。</em></p>
        <p class="p">本保险重大疾病保险金额由投保人、保险人双方约定，并在保险单中载明。</p>
        <p class="p"><em>除另有约定外，投保人应在保险合同成立时交清保险费，投保人未按约定交付保险费的，保险合同不发生效力，合同生效前发生的保险事故，</em></p>
        <p class="p"><em>保险人不承担给付保险金的责任。</em></p>
        <h2 class="h2"><em>保险期间</em></h2>
        <p class="p"><em>第八条 本保险合同为非保证续保合同。</em>本保险期间<em>最长不超过一年</em>， 以保险单载明的起讫时间为准。<em>保险期间届满，投保人需要重新向保险人申请投保本保险，交纳保险费，并获得新的保险合同。</em>
        </p>
        <h2 class="h2"><em>保险人义务</em></h2>
        <p class="p"><em>第九条 </em>订立本保险合同时，采用保险人提供的格式条款的，保险人向投保人提供的投保单应当附格式条款，保险人应当向投保人说明本保险合同的内容。</p>
        <p class="p">
          对本保险合同中免除保险人责任的条款，保险人在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或口头形式向投保人作出明确说明；未作提示或明确说明的，该条款不产生效力。</p>
        <p class="p"><em>第十条 </em>本保险合同成立后，保险人应当及时向投保人签发保险单或其他保险凭证。</p>
        <p class="p"><em>第十一条 </em>投保人和保险人可以协商变更合同内容。</p>
        <p class="p">变更保险合同的，应当由保险人在保险单或者其他保险凭证上批注或者附贴批单，或者由投保人和保险人订立变更的书面协议。</p>
        <p class="p"><em>第十二条 </em>保险人依本条款第十六条取得的合同解除权，自保险人知道有解除事由之日起，<em>超过 30 日</em>不行使而消灭。</p>
        <p class="p"><em>第十三条 </em>保险人按照本条款第十九条的约定，认为被保险人提供的有关索赔的证明和资料不完整的，应当及时一次性通知投保人、被保险人补充提供。</p>
        <p class="p"><em>第十四条 </em>保险人收到被保险人的给付保险金的请求后，应当及时作出是否属于保险责任的核定；情形复杂的，应当在 <em>30 日内</em>作出核定，但合同另有约定的除外。</p>
        <p class="p">保险人应当将核定结果通知被保险人；对属于保险责任的，在与被保险人达成给付保险金的协议之次日起 <em>10 日内</em>，履行给付保险金义务。保险合同对给付保险金期限有约定的，保险人应当按照约定履行给付保险金的义务。保险人未及时履行前款规定义务的，除支付保险金外，应当赔偿被保险人因此受到的损失。任何单位和个人不得非法干预保险人履行给付保险金的义务，也不得限制被保险人取得保险金的权利。
        </p>
        <p class="p"><em>保险人依照前款约定作出核定后，对不属于保险责任的，应当自作出核定之日起 3 日内向被保险人发出拒绝给付保险金通知书，并说明理由。</em></p>
        <p class="p"><em>第十五条 </em>保险人自收到给付保险金的请求和有关证明、资料之日起 <em>60 日内</em>，对其给付保险金的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；保险人最终确定给付的数额后，应当支付相应的差额。
        </p>
        <h2 class="h2"><em>投保人、被保险人义务</em></h2>
        <p class="p"><em>第十六条 投保人应当如实填写投保单并回答保险人提出的询问，履行如实告知义务。</em></p>
        <p class="p"><em>投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除本保险合同。保险合同自保险人的解约通知书到达投保人时解除。</em>
        </p>
        <p class="p"><em>投保人故意不履行如实告知义务的，保险人对于合同解除前发生的保险事故，不承担给付保险金责任，并不退还保险费。</em></p>
        <p class="p"><em>投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于合同解除前发生的保险事故，不承担给付保险金责任， 但应当退还保险费。</em></p>
        <p class="p">保险人在合同订立时已经知道投保人未如实告知的情况的，保险人不得解除合同；发生保险事故的，保险人应当承担给付保险金责任。</p>
        <p class="p"><em>第十七条 投保人住所或通讯地址变更时，应及时书面通知保险人。投保人未通知的，保险人按本保险合同所载的住所或通讯地址发送的有关通知，均视为已送达投保人。</em></p>
        <p class="p"><em>第十八条
          投保人、被保险人知道保险事故发生后，应当及时通知保险人。其故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担给付保险金责任， </em>但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外。
        </p>
        <p class="p"><em>上述约定，不包括因不可抗力而导致的迟延。</em></p>
        <h2 class="h2"><em>赔偿处理</em></h2>
        <p class="p"><em>第十九条 </em>保险金申请人向保险人申请给付保险金时，应提交以下与确认保险事故的性质、原因、损失程度等有关的证明和资料。<em>保险金申请人因特殊原因不能提供以下材料的，应提供其他具有同等证明效力的合法有效的材料。</em>
        </p>
        <p class="p"><em>（一）保险金给付申请书；</em></p>
        <p class="p"><em>（二）保险单原件；</em></p>
        <p class="p"><em>（三）被保险人身份证明；</em></p>
        <p class="p"><em>（四）符合本条款释义的医院出具的附有病理显微镜检查、血液检验</em></p>
        <p class="p"><em>及其他科学方法检验报告的疾病诊断证明书；</em></p>
        <p class="p"><em>（五）保险金申请人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料；</em></p>
        <p class="p"><em>（六）若保险金申请人委托他人申请的，还应提供经公证的授权委托书原件、委托人和受托人的身份证明等相关证明文件。</em></p>
        <p class="p"><em>保险金申请人未履行前款约定的索赔材料提供义务，导致保险人无法核实损失情况的，保险人对无法核实的部分不承担赔偿责任。</em></p>
        <p class="p"><em>第二十条 保险金申请人向保险人请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。</em></p>
        <h2 class="h2"><em>争议处理和法律适用</em></h2>
        <p class="p"><em>第二十一条 </em>因履行本保险合同发生的争议，由当事人协商解决。协商不成的，提交保险单载明的仲裁机构仲裁；保险合同未载明仲裁机构或者争议发生后未达成仲裁协议的，依法向有管辖权的人民法院起诉。
        </p>
        <p class="p"><em>第二十二条 </em>与本保险合同有关的以及履行本保险合同产生的一切争议处理适用中华人民共和国法律（<em>不包括港澳台地区法律</em>）。</p>
        <h2 class="h2"><em>其他事项</em></h2>
        <p class="p"><em>第二十三条 </em>被保险人的投保年龄按周岁计算。投保人应在投保时将被保险人的真实年龄在投保单上写明，如果发生错误，保险人按照下列规定办理：</p>
        <p class="p"><em>（一）投保人申报的被保险人年龄不真实，并且其真实年龄超出本保险合同约定年龄限制的，保险人可以有权解除本保险合同或取消该被保险人资格，并向投保人退还该被保险人的未满期保险费；</em></p>
        <p class="p"><em>（二）投保人申报的被保险人年龄不真实，致使投保人支付的保险费少于应付保险费的，保险人有权更正并要求投保人补交保险费，或者在给付保险金时按照实付保险费与应付保险费的比例支付；</em></p>
        <p class="p"><em>（三）投保人申报的被保险人年龄不真实，致使投保人支付的保险费多于应付保险费的，保险人应当将多收的保险费无息退还投保人。</em></p>
        <p class="p"><em>第二十四条 被保险人发生变动时，按下列约定执行：</em></p>
        <p class="p"><em>（一）投保人因在职人员变动等原因需要增加被保险人的，应书面通知保险人，保险人审核同意，于收取相应保险费的次日零时起开始承担保险责任；</em></p>
        <p class="p"><em>（二）投保人因被保险人离职或其他原因退保时，应书面通知保险人，
          该被保险人资格自通知到达保险人之次日零时起丧失。如投保人要求的退保日期在通知到达日之后，则该被保险人资格自投保人要求的退保日零时起丧失。保险人对投保人退还该被保险人的未满期保险费。</em></p>
        <p class="p"><em>第二十五条 在本保险合同成立后，投保人可以书面形式通知保险人解除合同，但保险人已根据本保险合同约定给付保险金的除外。</em></p>
        <p class="p"><em>投保人解除本保险合同时，应提供下列证明文件和资料：</em></p>
        <p class="p"><em>（一）保险合同解除申请书；</em></p>
        <p class="p"><em>（二）保险单原件；</em></p>
        <p class="p"><em>（三）保险费交付凭证；</em></p>
        <p class="p"><em>（四）投保人身份证明或身份资格证明；</em></p>
        <p class="p"><em>（五）已通知被保险人退保的有效证明。</em></p>
        <p class="p">投保人要求解除本保险合同，保险人应当自收到解除合同通知之日起 30 日内，按照合同约定退还保险单的未满期保险费。</p>
        <p class="p">投保人解除本保险合同的，保险人应当按照中国银行保险监督管理委员会有关团体保险退保的规定将退保金通过银行转账或者原投保资金汇入路径退至投保人缴费账户，若出现下列情况，则退至其他指定账户：</p>
        <p class="p">
          （一）投保人原交款账户销户或原交款账户存在异常状态导致无法转账成功的，经投保人或者承继投保人权利的人提供有效证明文件，退保金可以通过银行转账至其指定账户，该指定账户应属于投保人或者承继投保人权利的人；</p>
        <p class="p">（二）投保人收入和支出账户不一致的，经投保人提供有效证明文件， 退保金可以通过银行转账至投保人指定账户，该指定账户应属于投保人；</p>
        <p class="p">（三）投保人为党政机关、事业单位且根据有关规定应将退保金转账至财政或国库账户的，或者按照仲裁结果或法院判决应将退保金转账至仲裁机构或法院指定账户的；</p>
        <p class="p">（四）经投保人提供有效证明文件，被保险人个人缴纳的保费可以退还给被保险人。</p>
        <h2 class="h2"><em>释义</em></h2>
        <p class="p"><em>【保险人】</em>指与投保人签订本保险合同的众诚汽车保险股份有限公司。</p>
        <p class="p"><em>【等待期】</em>从保险合同生效日起，至保险人开始承担给付保险金责任之日的一段期间。除另有约定外，本合同生效日起 30 日内（含第 30
          日）为等待期，具体天数在保险单中载明。保险人可根据被保险人风险状况对等待期进行调整，最长不超过 30 日，具体天数在保险单中载明。</p>
        <p class="p"><em>【医院】</em>指保险人与投保人约定的定点医院，未约定定点医院的，则指经中华人民共和国卫生部门评审确定的二级或二级以上的公立医院<em>（不包含公立医院的特需医疗、外宾医疗、干部病房、联合病房、国际医疗中心、VIP
          部、联合医院、A 级病房），但不包括主要作为诊所、康复、护理、休养、静养、戒酒、戒毒等或类似的医疗机构。</em>该医院必须具有符合国家有关医院管理规则设置标准的医疗设备，且全天二十四小时有合格医师及护士驻院提供医疗及护理服务。
        </p>
        <p class="p"><em>【确诊初次】</em>指自被保险人出生之日起第一次经医院确诊患有某种疾病， 而不是指自本保险生效之日起第一次经医院确诊患有某种疾病。<em>其中恶性肿瘤确诊之日为手术病理取材或病理活检取材日期。</em>
        </p>
        <p class="p"><em>【重大疾病】</em>指由专科医生明确诊断的下列疾病：</p>
        <p class="p"><em>重度疾病：指以下第（一）至（二十八）项的疾病</em></p>
        <p class="p">（一）恶性肿瘤——重度</p>
        <p class="p">指恶性细胞不受控制的进行性增长和扩散、浸润和破坏周围正常组织，
          可以经血管、淋巴管和体腔扩散转移到身体其他部位，病灶经组织病理学检查（涵盖骨髓病理学检查）结果明确诊断，临床诊断属于世界卫生组织</p>
        <p class="p">（WHO，World Health
          Organization）《疾病和有关健康问题的国际统计分类》第十次修订版（ICD－10）的恶性肿瘤类别及《国际疾病分类肿瘤学专辑》第三版（ICD-O-3）的肿瘤形态学编码属于 3、6、9（恶性肿瘤）范畴的疾病。</p>
        <p class="p"><em>下列疾病不属于“恶性肿瘤——重度”，不在保障范围内：</em></p>
        <p class="p"><em>（1）ICD-O-3肿瘤形态学编码属于0（良性肿瘤）、1（动态未定性肿瘤） 、 2（原位癌和非侵袭性癌）范畴的疾病，如：</em></p>
        <p class="p"><em>a.原位癌，癌前病变，非浸润性癌，非侵袭性癌，肿瘤细胞未侵犯基底层，上皮内瘤变，细胞不典型性增生等；</em></p>
        <p class="p"><em>b.交界性肿瘤，交界恶性肿瘤，肿瘤低度恶性潜能，潜在低度恶性肿瘤等；</em></p>
        <p class="p"><em>（2）TNM分期为Ⅰ期或更轻分期的甲状腺癌；</em></p>
        <p class="p"><em>（3）TNM分期为T1N0M0期或更轻分期的前列腺癌；</em></p>
        <p class="p"><em>（4）黑色素瘤以外的未发生淋巴结和远处转移的皮肤恶性肿瘤；</em></p>
        <p class="p"><em>（5）相当于Binet分期方案A期程度的慢性淋巴细胞白血病；</em></p>
        <p class="p"><em>（6）相当于Ann Arbor分期方案I期程度的何杰金氏病；</em></p>
        <p class="p"><em>（7）未发生淋巴结和远处转移且WHO分级为G1级别（核分裂像&lt;10/50 HPF和ki-67≤2%）或更轻分级的神经内分泌肿瘤。</em></p>
        <p class="p">（二）较重急性心肌梗塞</p>
        <p class="p">急性心肌梗死指由于冠状动脉阻塞或梗阻引起部分心肌严重的持久性缺血造成急性心肌坏死。急性心肌梗死的诊断必须依据国际国内诊断标准，
          符合（1）检测到肌酸激酶同工酶（CK-MB）或肌钙蛋白（cTn）升高和/或降低的动态变化，至少一次达到或超过心肌梗死的临床诊断标准；（2）同时存在下列之一的证据，包括：缺血性胸痛症状、新发生的缺血性心电图改变、新生成的病理性Q波、影像学证据显示有新出现的心肌活性丧失或新出现局部室壁运动异常、冠脉造影证实存在冠状动脉血栓。</p>
        <p class="p">较重急性心肌梗死指依照上述标准被明确诊断为急性心肌梗死，并且必须同时满足下列至少一项条件：</p>
        <p class="p">（1）心肌损伤标志物肌钙蛋白（cTn）升高，至少一次检测结果达到该检验正常参考值上限的15倍（含）以上；</p>
        <p class="p">（2）肌酸激酶同工酶（CK-MB）升高，至少一次检测结果达到该检验正常参考值上限的2倍（含）以上；</p>
        <p class="p">（3）出现左心室收缩功能下降，在确诊6周以后，检测左室射血分数（LVEF）低于50%（不含）；</p>
        <p class="p">（4）影像学检查证实存在新发的乳头肌功能失调或断裂引起的中度（含）以上的二尖瓣反流；</p>
        <p class="p">（5）影像学检查证实存在新出现的室壁瘤；</p>
        <p class="p">（6）出现室性心动过速、心室颤动或心源性休克。</p>
        <p class="p"><em>其他非冠状动脉阻塞性疾病所引起的肌钙蛋白（cTn）升高不在保障范围内。</em></p>
        <p class="p">（三）严重脑中风后遗症</p>
        <p class="p">
          指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，须由头颅断层扫描（CT）、核磁共振检查（MRI）等影像学检查证实，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列至少一种障碍：</p>
        <p class="p">1．一肢（含）以上肢体肌力2级（含）以下；</p>
        <p class="p">2．语言能力完全丧失，或严重咀嚼吞咽功能障碍；</p>
        <p class="p">3．自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。</p>
        <p class="p">（四）重大器官移植术或造血干细胞移植术</p>
        <p class="p">重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏、肺脏或小肠的异体移植手术。</p>
        <p class="p">造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实</p>
        <p class="p">施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的移植手术。</p>
        <p class="p">（五）冠状动脉搭桥术（或称冠状动脉旁路移植术）</p>
        <p class="p">指为治疗严重的冠心病，实际实施了切开心包进行的冠状动脉血管旁路移植的手术。</p>
        <p class="p"><em>所有未切开心包的冠状动脉介入治疗不在保障范围内。</em></p>
        <p class="p">（六）严重慢性肾衰竭</p>
        <p class="p">指双肾功能慢性不可逆性衰竭，依据肾脏病预后质量倡议（K/DOQI）
          制定的指南，分期达到慢性肾脏病5期，且经诊断后已经进行了至少90天的规律性透析治疗。规律性透析是指每周进行血液透析或每天进行腹膜透析。</p>
        <p class="p">（七）多个肢体缺失</p>
        <p class="p">指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端</p>
        <p class="p">（靠近躯干端）以上完全性断离。</p>
        <p class="p">（八）急性重症肝炎或亚急性重症肝炎</p>
        <p class="p">指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭， 且经血清学或病毒学检查证实，并须满足下列全部条件：</p>
        <p class="p">1．重度黄疸或黄疸迅速加重；</p>
        <p class="p">2．肝性脑病；</p>
        <p class="p">3．B超或其他影像学检查显示肝脏体积急速萎缩；</p>
        <p class="p">4．肝功能指标进行性恶化。</p>
        <p class="p">（九）严重非恶性颅内肿瘤</p>
        <p class="p">指起源于脑、脑神经、脑被膜的非恶性肿瘤，ICD-O-3肿瘤形态学编码</p>
        <p class="p">
          属于0（良性肿瘤）、1（动态未定性肿瘤）范畴，并已经引起颅内压升高或神经系统功能损害，出现视乳头水肿或视觉受损、听觉受损、面部或肢体瘫痪、癫痫等，须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且须满足下列至少一项条件：</p>
        <p class="p">1．已经实施了开颅进行的颅内肿瘤完全或部分切除手术；</p>
        <p class="p">2．已经实施了针对颅内肿瘤的放射治疗，如γ刀、质子重离子治疗等。<em>下列疾病不在保障范围内：</em></p>
        <p class="p"><em>（1）脑垂体瘤；</em></p>
        <p class="p"><em>（2）脑囊肿；</em></p>
        <p class="p"><em>（3）颅内 血管性疾病（如脑动脉瘤、脑动静脉畸形、海绵状血管瘤、毛细血管扩张症等）。</em></p>
        <p class="p">（十）严重慢性肝衰竭</p>
        <p class="p">指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：</p>
        <p class="p">1．持续性黄疸；</p>
        <p class="p">2．腹水；</p>
        <p class="p">3．肝性脑病；</p>
        <p class="p">4．充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。</p>
        <p class="p"><em>因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。</em></p>
        <p class="p">（十一）严重脑炎后遗症或严重脑膜炎后遗症</p>
        <p class="p">指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指经相关专科医生确诊疾病180天后，仍遗留下列至少一种障碍：</p>
        <p class="p">1．一肢（含）以上肢体肌力2级（含）以下；</p>
        <p class="p">2．语言能力完全丧失，或严重咀嚼吞咽功能障碍；</p>
        <p class="p">3．由具有评估资格的专科医生根据临床痴呆评定量表（CDR，Clinical Dementia Rating）评估结果为3分；</p>
        <p class="p">4．自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。</p>
        <p class="p">（十二）深度昏迷</p>
        <p class="p">指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应, 昏迷程度按照格拉斯哥昏迷分级（GCS，Glasgow Coma
          Scale）结果为5分或5分以下，且已经持续使用呼吸机及其他生命维持系统96小时以上。</p>
        <p class="p"><em>因酗酒或药物滥用导致的深度昏迷不在保障范围内。</em></p>
        <p class="p">（十三）双耳失聪<em>（保障自12周岁届满之日始）</em></p>
        <p class="p">指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在500赫兹、1000赫兹和2000赫兹语音频率下，平均听阈大于等于91分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。</p>
        <p class="p">（十四）双目失明<em>（保障自12周岁届满之日始）</em></p>
        <p class="p">指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：</p>
        <p class="p">1．眼球缺失或摘除；</p>
        <p class="p">2．矫正视力低于0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；</p>
        <p class="p">3．视野半径小于5度。</p>
        <p class="p">（十五）瘫痪</p>
        <p class="p">
          指因疾病或意外伤害导致两肢或两肢以上肢体随意运动功能永久完全丧失。肢体随意运动功能永久完全丧失，指疾病确诊180天后或意外伤害发生180天后，每肢三大关节中的两大关节仍然完全僵硬，或肢体肌力在2级（含）以下。</p>
        <p class="p">（十六）心脏瓣膜手术</p>
        <p class="p">指为治疗心脏瓣膜疾病，已经实施了切开心脏进行的心脏瓣膜置换或修复的手术。</p>
        <p class="p"><em>所有未切开心脏的心脏瓣膜介入手术不在保障范围内。</em></p>
        <p class="p">（十七）严重阿尔茨海默病<em>（保障至60周岁届满之日止）</em></p>
        <p class="p">
          指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为严重的认知能力障碍、精神行为异常和社交能力减退等，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并经相关专科医生确诊，
          且须满足下列至少一项条件：1.由具有评估资格的专科医生根据临床痴呆评定量表（CDR，Clinical Dementia Rating）评估结果为3分；</p>
        <p class="p">2.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。</p>
        <p class="p"><em>阿尔茨海默病之外的其他类型痴呆不在保障范围内。</em></p>
        <p class="p">（十八）严重脑损伤</p>
        <p class="p">指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子</p>
        <p class="p">发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤180天后，仍遗留下列至少一种障碍：</p>
        <p class="p">1．一肢（含）以上肢体肌力2级（含）以下；</p>
        <p class="p">2．语言能力完全丧失，或严重咀嚼吞咽功能障碍；</p>
        <p class="p">3．自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。</p>
        <p class="p">（十九）严重原发性帕金森病<em>（保障至60周岁届满之日止）</em></p>
        <p class="p">是一种中枢神经系统的退行性疾病，临床表现为运动迟缓、静止性震颤或肌强直等，经相关专科医生确诊，且须满足自主生活能力完全丧失， 无法独立完成六项基本日常生活活动中的三项或三项以上。</p>
        <p class="p"><em>继发性帕金森综合征、帕金森叠加综合征不在保障范围内。</em></p>
        <p class="p">（二十）严重Ⅲ度烧伤</p>
        <p class="p">指烧伤程度为Ⅲ度。且Ⅲ度烧伤的面积达到全身体表面积的20%或20% 以上。体表面积根据《中国新九分法》计算。</p>
        <p class="p">（二十一）严重特发性肺动脉高压</p>
        <p class="p">指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病， 已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会</p>
        <p class="p">（New York Heart Association, NYHA）心功能状态分级IV级，且静息状态下肺动脉平均压在36mmHg（含）以上。</p>
        <p class="p">（二十二）严重运动神经元病<em>（保障至60周岁届满之日止）</em></p>
        <p class="p">是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症，</p>
        <p class="p">经相关专科医生确诊，且须满足下列至少一项条件：</p>
        <p class="p">1．严重咀嚼吞咽功能障碍；</p>
        <p class="p">2．呼吸肌麻痹导致严重呼吸困难，且已经持续使用呼吸机7天（含）以上；</p>
        <p class="p">3．自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。</p>
        <p class="p">（二十三）<em>语言能力丧失（保障自12周岁届满之日始）</em></p>
        <p class="p">指因疾病或意外伤害导致语言能力完全丧失，经过积极治疗至少12个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。</p>
        <p class="p"><em>精神心理因素所致的语言能力丧失不在保障范围内。</em></p>
        <p class="p">（二十四）重型再生障碍性贫血</p>
        <p class="p">指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少，且须满足下列全部条件：</p>
        <p class="p">1．骨髓穿刺检查或骨髓活检结果支持诊断：骨髓细胞增生程度＜正常的25%；如≥正常的25%但＜50%，则残存的造血细胞应＜30%；</p>
        <p class="p">2．外周血象须具备以下三项条件中的两项：</p>
        <p class="p">（1）中性粒细胞绝对值＜0.5×109/L ；</p>
        <p class="p">（2）网织红细胞计数＜20×109/L；</p>
        <p class="p">（3）血小板绝对值＜20×109/L。</p>
        <p class="p">（二十五）主动脉手术</p>
        <p class="p">指为治疗主动脉疾病或主动脉创伤，已经实施了开胸（含胸腔镜下） 或开腹（含腹腔镜下）进行的切除、置换、修补病损主动脉血管、主动脉</p>
        <p class="p">创伤后修复的手术。主动脉指升主动脉、主动脉弓和降主动脉（含胸主动脉和腹主动脉），<em>不包括升主动脉、主动脉弓和降主动脉的分支血管。</em></p>
        <p class="p"><em>所有未实施开胸或开腹的动脉内介入治疗不在保障范围内。</em></p>
        <p class="p">（二十六）严重慢性呼吸衰竭</p>
        <p class="p">指因慢性呼吸系统疾病导致永久不可逆性的呼吸衰竭，经过积极治疗180天后满足以下所有条件：</p>
        <p class="p">1．静息时出现呼吸困难；</p>
        <p class="p">2．肺功能第一秒用力呼气容积（FEV1）占预计值的百分比＜30%；</p>
        <p class="p">3．在静息状态、呼吸空气条件下，动脉血氧分压（PaO2）＜50mmHg。</p>
        <p class="p">（二十七）严重克罗恩病</p>
        <p class="p">指一种慢性肉芽肿性肠炎，具有特征性的克罗恩病（Crohn病）病理组织学变化，须根据组织病理学特点诊断，且已经造成瘘管形成并伴有肠梗阻或肠穿孔。</p>
        <p class="p">（二十八）严重溃疡性结肠炎</p>
        <p class="p">指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变已经累及全结肠，表现为严重的血便和系统性症状体征，须根据组织病理学特点诊断，且已经实施了结肠切除或回肠造瘘术。</p>
        <p class="p"><em>轻度疾病：指以下第（二十九）至（三十一）项的疾病</em></p>
        <p class="p">（二十九）恶性肿瘤——轻度</p>
        <p class="p">指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，
          可以经血管、淋巴管和体腔扩散转移到身体其他部位，病灶经组织病理学检查（涵盖骨髓病理学检查）结果明确诊断，临床诊断属于世界卫生组织</p>
        <p class="p">（WHO，World Health
          Organization）《疾病和有关健康问题的国际统计分类》第十次修订版（ICD-10）的恶性肿瘤类别及《国际疾病分类肿瘤学专辑》第三版（ICD-O-3）的肿瘤形态学编码属于3、6、9（恶性肿瘤）范畴，
          但不在“恶性肿瘤——重度”保障范围的疾病。且特指下列六项之一：</p>
        <p class="p">（1）TNM分期为Ⅰ期的甲状腺癌；</p>
        <p class="p">（2）TNM分期为T1N0M0期的前列腺癌；</p>
        <p class="p">（3）黑色素瘤以外的未发生淋巴结和远处转移的皮肤恶性肿瘤；</p>
        <p class="p">（4）相当于Binet分期方案A期程度的慢性淋巴细胞白血病；</p>
        <p class="p">（5）相当于Ann Arbor分期方案Ⅰ期程度的何杰金氏病；</p>
        <p class="p">（6）未发生淋巴结和远处转移且WHO分级为G1级别（核分裂像＜ 10/50HPF和ki-67≤2%）的神经内分泌肿瘤。</p>
        <p class="p"><em>下列疾病不属于“恶性肿瘤——轻度”，不在保障范围内：</em></p>
        <p class="p"><em>ICD-O-3肿瘤形态学编码属于0（良性肿瘤）、1（动态未定性肿瘤）、 2（原位癌和非侵袭性癌）范畴的疾病，如：</em></p>
        <p class="p"><em>a．原位癌，癌前病变，非浸润性癌，非侵袭性癌，肿瘤细胞未侵犯基底层，上皮内瘤变，细胞不典型性增生等；</em></p>
        <p class="p"><em>b．交界性肿瘤，交界恶性肿瘤，肿瘤低度恶性潜能，潜在低度恶性肿瘤等。</em></p>
        <p class="p">（三十）较轻急性心肌梗死</p>
        <p class="p">急性心肌梗死指由于冠状动脉闭塞或梗阻引起部分心肌严重的持久性缺血造成急性心肌坏死。急性心肌梗死的诊断必须依据国际国内诊断标准，
          符合（1）检测到肌酸激酶同工酶（CK-MB）或肌钙蛋白（cTn）升高和/或降低的动态变化，至少一次达到或超过心肌梗死的临床诊断标准；（2）同时存在下列之一的证据，包括：缺血性胸痛症状、新发生的缺血性心电图改变、新生成的病理性Q波、影像学证据显示有新出现的心肌活性丧失或新出现局部室壁运动异常、冠脉造影证实存在冠状动脉血栓。</p>
        <p class="p">较轻急性心肌梗死指依照上述标准被明确诊断为急性心肌梗死，但未达到“较重急性心肌梗死”的给付标准。</p>
        <p class="p"><em>其他非冠状动脉阻塞性疾病引起的肌钙蛋白（cTn）升高不在保障范围内。</em></p>
        <p class="p">（三十一）轻度脑中风后遗症</p>
        <p class="p">
          指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，须由头颅断层扫描（CT）、核磁共振检查（MRI）等影像学检查证实，并导致神经系统永久性的功能障碍，但未达到“严重脑中风后遗症”的给付标准，在疾病确诊180天后，仍遗留下列至少一种障碍：</p>
        <p class="p">（1）一肢（含）以上肢体肌力为3级；</p>
        <p class="p">（2）自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的两项。</p>
        <p class="p"><em>以上28种重度疾病以及3种轻度疾病为中国保险行业协会制定并于2020年11月5日发布并施行的《重大疾病保险的疾病定义使用规范（2020 年修订版）》中列明的疾病。</em></p>
        <p class="p"><em>【续保】</em>保险合同即将期满时，被保险人向保险人提出申请，重新办理保险手续的行为。</p>
        <p class="p"><em>【无有效驾驶证】</em>被保险人存在下列情形之一者：</p>
        <p class="p">（一） 无驾驶证或驾驶证有效期已届满；</p>
        <p class="p">（二） 驾驶的机动车与驾驶证载明的准驾车型不符；</p>
        <p class="p">（三） 实习期内驾驶公共汽车、营运客车或者载有爆炸物品、易燃易爆化学物品、剧毒或者放射性等危险物品的机动车，实习期内驾驶机动车牵引挂车；</p>
        <p class="p">（四） 持未按规定审验的驾驶证，以及在暂扣、扣留、吊销、注销驾驶证期间驾驶机动车；</p>
        <p class="p">（五） 使用各种专用机械车、特种车的人员无国家有关部门核发的有效操作证，驾驶营业性客车的驾驶人无国家有关部门核发的有效资格证书；</p>
        <p class="p">（六） 依照法律法规或公安机关交通管理部门有关规定不允许驾驶机动车的其他情况下驾车</p>
        <p class="p"><em>【无有效行驶证】</em>指下列情形之一：</p>
        <p class="p">（一）机动车被依法注销登记的，或未按规定检验或检验不合格；</p>
        <p class="p">（二）无公安机关交通管理部门核发的行驶证、号牌，或临时号牌或临时移动证的机动交通工具。</p>
        <p class="p"><em>【患艾滋病或感染艾滋病病毒】</em>艾滋病指人类免疫缺陷病毒引起的获得性 免疫缺陷综合征，英文缩写为AIDS。艾滋病病毒指人类免疫缺陷病毒，英
          文缩写为HIV。在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性， 没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临 床症状或体征的，为患艾滋病。</p>
        <p class="p"><em>【遗传性疾病】</em>指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。</p>
        <p class="p"><em>【先天性畸形、变形或染色体异常】</em>指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》第十次修订版（ICD-10）确定。
        </p>
        <p class="p"><em>【未满期保险费】指本合同所具有的价值，通常体现为解除合同时，根据精算原理计算的，由保险人退还的保险费金额。</em></p>
        <p class="p"><em>未满期保险费=保险费×（1-m/n），其中，m 为已生效天数，n 为保险期间的天数，经过天数不足一日的按一日计算。</em></p>
        <p class="p"><em>【保险金申请人】</em>指被保险人本人。</p>
        <p class="p"><em>【不可抗力】</em>指不能预见、不能避免并不能克服的客观情况。</p>
        <p class="p"><em>【周岁】</em>指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。</p>
        <p class="p"><em>【专科医生】</em>专科医生应当同时满足以下四项资格条件：1．具有有效的中华人民共和国《医师资格证书》；2．具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；3．具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；4．在国家《医院分级管理标准》二级或二级以上医院的相应科室从事临床工作三年以上。
        </p>
        <p class="p"><em>【组织病理学检查】</em>组织病理学检查是通过局部切除、钳取、穿刺等手术方法，从患者机体采取病变组织块，经过包埋、切片后，进行病理检查的方法。</p>
        <p class="p">通过采集病变部位脱落细胞、细针吸取病变部位细胞、体腔积液分离病变细胞等方式获取病变细胞，制成涂片，进行病理检查的方法，属于细胞病理学检查，不属于组织病理学检查。</p>
        <p class="p"><em>【ICD-10与ICD-0-3】</em>《疾病和有关健康问题的国际统计分类》第十次修订版（ICD-10），是世界卫生组织（WHO）发布的国际通用的疾病分类方法。</p>
        <p class="p">
          《国际疾病分类肿瘤学专辑》第三版（ICD-O-3），是WHO发布的针对ICD中肿瘤形态学组织学细胞类型、动态、分化程度的补充编码。其中形态学编码：0代表良性肿瘤；1代表动态未定性肿瘤；2代表原位癌和非侵袭性癌；
          3代表恶性肿瘤（原发性）；6代表恶性肿瘤（转移性）；9代表恶性肿瘤（原发性或转移性未肯定）。如果出现ICD-10与ICD-O-3不一致的情况，以ICD-O-3为准。</p>
        <p class="p"><em>【甲状腺癌的TMN分期】</em>甲状腺癌的TNM分期采用目前现行的AJCC第八版定义标准，我国国家卫生健康委员会2018年发布的《甲状腺癌诊疗规范（2018
          年版）》也采用此定义标准，具体见下：</p>
        <p class="p">甲状腺乳头状癌、滤泡癌、低分化癌、Hürthle细胞癌和未分化癌</p>
        <p class="p">pTX：原发肿瘤不能评估pT0：无肿瘤证据</p>
        <p class="p">pT1：肿瘤局限在甲状腺内，最大径≤2cm T1a肿瘤最大径≤1cm</p>
        <p class="p">T1b肿瘤最大径＞1cm，≤2cm pT2：肿瘤2～4cm</p>
        <p class="p">pT3：肿瘤&gt;4cm，局限于甲状腺内或大体侵犯甲状腺外带状肌pT3a：肿瘤&gt;4cm，局限于甲状腺内</p>
        <p class="p">pT3b：大体侵犯甲状腺外带状肌，无论肿瘤大小</p>
        <p class="p">带状肌包括：胸骨舌骨肌、胸骨甲状肌、甲状舌骨肌、肩胛舌骨肌pT4：大体侵犯甲状腺外带状肌外</p>
        <p class="p">pT4a：侵犯喉、气管、食管、喉反神经及皮下软组织pT4b：侵犯椎前筋膜，或包裹颈动脉、纵隔血管</p>
        <p class="p">甲状腺髓样癌 pTX：原发肿瘤不能评估pT0：无肿瘤证据</p>
        <p class="p">pT1：肿瘤局限在甲状腺内，最大径≤2cm T1a肿瘤最大径≤1cm</p>
        <p class="p">T1b肿瘤最大径＞1cm，≤2cm pT2：肿瘤2～4cm</p>
        <p class="p">pT3：肿瘤&gt;4cm，局限于甲状腺内或大体侵犯甲状腺外带状肌pT3a：肿瘤&gt;4cm，局限于甲状腺内</p>
        <p class="p">pT3b：大体侵犯甲状腺外带状肌，无论肿瘤大小</p>
        <p class="p">带状肌包括：胸骨舌骨肌、胸骨甲状肌、甲状舌骨肌、肩胛舌骨肌pT4：进展期病变</p>
        <p class="p">pT4a：中度进展，任何大小的肿瘤，侵犯甲状腺外颈部周围器官和软组织，如喉、气管、食管、喉反神经及皮下软组织</p>
        <p class="p">pT4b：重度进展，任何大小的肿瘤，侵犯椎前筋膜，或包裹颈动脉、纵隔血管区域淋巴结：适用于所有甲状腺癌</p>
        <p class="p">pNx：区域淋巴结无法评估pN0：无淋巴结转移证据pN1：区域淋巴结转移</p>
        <p class="p">pN1a：转移至Ⅵ、Ⅶ区（包括气管旁、气管前、喉前/Delphian或上纵隔）淋巴结，可以为单侧或双侧。</p>
        <p class="p">pN1b：单侧、双侧或对侧颈淋巴结转移（包括Ⅰ、Ⅱ、Ⅲ、Ⅳ或Ⅴ区）淋巴结或咽后淋巴结转移。远处转移：适用于所有甲状腺癌</p>
        <p class="p">M0：无远处转移</p>

        <div class="content-item">
          <table>
            <tr>
              <td colspan="4" style="text-align: left;">M1：有远处转移乳头状或滤泡状癌（分化型）</td>
            </tr>
            <tr>
              <td colspan="4" style="text-align: left;">年龄＜55 岁</td>
            </tr>
            <tr>
              <td></td>
              <td>T</td>
              <td>N</td>
              <td>M</td>
            </tr>
            <tr>
              <td>Ⅰ期</td>
              <td>任何</td>
              <td>任何</td>
              <td>0</td>
            </tr>
            <tr>
              <td>Ⅱ期</td>
              <td>任何</td>
              <td>任何</td>
              <td>1</td>
            </tr>

            <tr>
              <td colspan="4" style="text-align: left;">年龄≥55 岁</td>
            </tr>
            <tr>
              <td rowspan="2">Ⅰ期</td>
              <td>1</td>
              <td>0/x</td>
              <td>0</td>
            </tr>
            <tr>
              <td>2</td>
              <td>0/x</td>
              <td>0</td>
            </tr>
            <tr>
              <td rowspan="2">Ⅱ期</td>
              <td>1～2</td>
              <td>1</td>
              <td>0</td>
            </tr>
            <tr>
              <td>3a～3b</td>
              <td>任何</td>
              <td>0</td>
            </tr>
            <tr>
              <td>Ⅲ期</td>
              <td>4a</td>
              <td>任何</td>
              <td>0</td>
            </tr>
            <tr>
              <td>ⅣA 期</td>
              <td>4b</td>
              <td>任何</td>
              <td>0</td>
            </tr>
            <tr>
              <td>ⅣB 期</td>
              <td>任何</td>
              <td>任何</td>
              <td>1</td>
            </tr>

            <tr>
              <td colspan="4" style="text-align: left;">髓样癌（所有年龄组）</td>
            </tr>
            <tr>
              <td>Ⅰ期</td>
              <td>1</td>
              <td>0</td>
              <td>0</td>
            </tr>
            <tr>
              <td>Ⅱ期</td>
              <td>2～3</td>
              <td>0</td>
              <td>0</td>
            </tr>
            <tr>
              <td>Ⅲ期</td>
              <td>1～3</td>
              <td>1a</td>
              <td>0</td>
            </tr>
            <tr>
              <td rowspan="2">ⅣA 期</td>
              <td>4a</td>
              <td>任何</td>
              <td>0</td>
            </tr>
            <tr>
              <td>1～3</td>
              <td>1b</td>
              <td>0</td>
            </tr>
            <tr>
              <td>ⅣB 期</td>
              <td>4b</td>
              <td>任何</td>
              <td>0</td>
            </tr>
            <tr>
              <td>ⅣC 期</td>
              <td>任何</td>
              <td>任何</td>
              <td>1</td>
            </tr>

            <tr>
              <td colspan="4" style="text-align: left;">未分化癌（所有年龄组）</td>
            </tr>
            <tr>
              <td>ⅣA 期</td>
              <td>1～3a</td>
              <td>0/x</td>
              <td>0</td>
            </tr>
            <tr>
              <td rowspan="2">ⅣB 期</td>
              <td>1～3a</td>
              <td>1</td>
              <td>0</td>
            </tr>
            <tr>
              <td>3b～4</td>
              <td>任何</td>
              <td>0</td>
            </tr>
            <tr>
              <td>ⅣC 期</td>
              <td>任何</td>
              <td>任何</td>
              <td>1</td>
            </tr>
          </table>
        </div>

        <p class="p"><em>注：以上表格中“年龄”指患者病理组织标本获取日期时的年龄。</em></p>
        <p class="p"><em>【TMN分期】</em>TNM分期采用AJCC癌症分期手册标准。该标准由美国癌症联合委员会与国际抗癌联合会TNM委员会联合制定，是目前肿瘤医学分期的国际通用标准。T指原发肿瘤的大小、形态等；N指淋巴结的转移情况；M指有无其他脏器的转移情况。
        </p>
        <p class="p"><em>【肢体】</em>肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。</p>
        <p class="p"><em>【肌力】</em>指肌肉收缩时的力量。肌力划分为0-5级，具体为： 0级：肌肉完全瘫痪，毫无收缩。</p>
        <p class="p">1级：可看到或者触及肌肉轻微收缩，但不能产生动作。</p>
        <p class="p">2级：肌肉在不受重力影响下，可进行运动，即肢体能在床面上移动，但不能抬高。</p>
        <p class="p">3级：在和地心引力相反的方向中尚能完成其动作，但不能对抗外加阻力。</p>
        <p class="p">4级：能对抗一定的阻力，但较正常人为低。</p>
        <p class="p">5级：正常肌力。</p>
        <p class="p"><em>【语言能力或咀嚼吞咽能力完全丧失】</em>语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种或声带全部切除，或因大脑语言中枢受伤害而患失语症。严重咀嚼吞咽能力功能障碍，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。
        </p>
        <p class="p"><em>【六项基本日常生活活动】</em>六项基本日常生活活动是指：1．穿衣：自己能够穿衣及脱衣；2．移动：自己从一个房间到另一个房间；3．行动：自己上下床或上下轮椅；4．如厕：自己控制进行大小便；5．进食：自己从已准备好的碗或碟中取食物放入口中；6．洗澡：自己进行淋浴或盆浴。<em>六项基本日常生活活动能力的鉴定不适用于0-3周岁幼儿。</em>
        </p>
        <p class="p"><em>【意外伤害】</em>指以外来的、突发的、非本意的和非疾病的客观事件为直接且单独的原因致使身体受到的伤害。</p>
        <p class="p"><em>【永久不可逆】</em>指自疾病确诊或意外伤害发生之日起，经过积极治疗180天后，仍无法通过现有医疗手段恢复。</p>
        <p class="p"><em>【美国纽约心脏病学会（New York Heart Association，NYHA）心功能状态分级】</em>美国纽约心脏病学会（New York Heart
          Association，NYHA）将心功能状态分为四级：</p>
        <p class="p">Ⅰ级：心脏病病人日常活动量不受限制，一般活动不引起乏力、呼吸困难等心衰症状。</p>
        <p class="p">Ⅱ级：心脏病病人体力活动轻度受限制，休息时无自觉症状，一般活动下可出现心衰症状。</p>
        <p class="p">Ⅲ级：心脏病病人体力活动明显受限，低于平时一般活动即引起心衰症状。Ⅳ级：心脏病病人不能从事任何体力活动，休息状态下也存在心衰症状， 活动后加重。</p>
      </div>
    </template>
  </base-layout>
</template>

1

<style lang="scss" scoped>
.doc {
  width: 100%;
  padding: 45px 40px;
  box-sizing: border-box;
  display: flex;
  flex-direction: column;
  justify-content: center;
  align-items: center;
}

.h1 {
  width: 100%;
  padding: 5px 0 0;
  font-size: 36px;
  line-height: 45px;
  text-align: center;
  word-break: break-all;

  &:first-of-type {
    padding-top: 15px;
  }

  &:last-of-type {
    //padding-bottom: 35px;
  }
}

.h2 {
  width: 100%;
  padding: 35px 0 15px;
  font-size: 30px;
  line-height: 32px;
  text-align: center;

  &:first-of-type {
    padding: 15px 0 15px;
  }
}

.p {
  width: 100%;
  padding: 15px 0;
  font-size: 28px;
  line-height: 45px;
  text-align: justify;
  /*根据文档是否选择*/
  text-indent: 2em;
}

em {
  font-style: normal;
  font-weight: bold;
}

table {
  width: 100%;
  height: auto;
  text-align: center;
  font-size: 28px;
  border: 1px #000 solid;
  border-bottom: none;
  margin-bottom: 15px;
  margin-top: 15px;

  tr {

    td {
      min-width: 100px;
      height: auto;
      vertical-align: middle;
      border-right: 1px #000 solid;
      border-bottom: 1px #000 solid;
      padding: 20px;
      line-height: 40px;

      &:last-child {
        //width: 100px;
        border-right: none;
      }
    }
  }
}
</style>
