<template>
    <div class="doc">
        <h1 class="h1"><em>投保须知</em></h1>
        <p class="p"><em>中国大地保险设有省级分支机构和落地服务机构的省（自治区、直辖市、计划单列市）清单</em></p>
        <p class="p">
            中国大地保险设有省级分支机构和落地服务机构的省（自治区、直辖市、计划单列市）：北京市、天津市、河北省、山西省、内蒙古自治区、辽宁省、吉林省、黑龙江省、上海市、江苏省、浙江省、安徽省、福建省、江西省、山东省、河南省、湖北省、湖南省、
            广东省、广西壮族自治区、海南省、重庆市、四川省、贵州省、云南省、陕西省、甘肃省、青海省、宁夏回族自治区、新疆维吾尔自治区和西藏自治区。</p>
        <p class="p">详见链接：http://www.ccic-net.com.cn/zjdd/fzjg/</p>
        <p class="p"><em>二、信息披露</em></p>
        <p class="p">中国大地保险最新季度的偿付能力充足率满足银保监会要求。我公司官网信息披露访问链接：</p>
        <p class="p">http://www.ccic-net.com.cn/gkxxpl/</p>
        <p class="p">中国保险行业协会官方网站信息披露访问链接：</p>
        <p class="p">http://icidp.iachina.cn/?columnid_url=201509301401</p>
        <p class="p"><em>三、全国统一的客户服务及投诉方式</em></p>
        <p class="p">客户服务及投诉方式：</p>
        <p class="p">拨打全国统一服务热线电话4000370073。</p>
        <p class="p">2.理赔争议处理机制和工作流程：</p>
        <p class="p">（1）提出理赔争议（客户）——受理理赔争议（理赔人员）——处理理赔争议（权限内）——结束</p>
        <p class="p">（2）提出理赔争议（客户）——受理理赔争议（理赔人员）——争议流程审批（权限外）——处理理赔争议——结束</p>
        <p class="p"><em>四、服务流程</em></p>
        <p class="p"><em>中国大地保险服务流程如下：</em></p>
        <p class="p">1.投保流程</p>
        <p class="p">第一步：投保人填写投保信息并勾选需要的保险方案，填写时请区分投保人信息与被保险人信息。</p>
        <p class="p">第二步：中国大地保险审核投保信息。</p>
        <p class="p">第三步：投保人通过支付宝、微信免密支付方式缴纳保费。</p>
        <p class="p">第四步：中国大地保险确认符合承保条件后向投保人出具保单。</p>
        <p class="p">2.理赔流程</p>
        <p class="p">第一步：保险金申请人通过T3出行App提交理赔申请，并配合中国大地保险工作人员进行查勘定损。</p>
        <p class="p">第二步：向中国大地保险提交保险事故相关证明材料和票据。</p>
        <p class="p">第三步：中国大地保险依据保险金申请人提交的相关证明和票据，审核是否属于保险责任范围以及保险金金额。</p>
        <p class="p">
            第四步：经审核对于确属保险责任范围内的事故，中国大地保险将在索赔单证齐全的情况下将赔款支付到被保险人的银行卡账户。</p>
        <p class="p">3.退保流程</p>
        <p class="p">本产品不支持退保。</p>
        <p class="p"><em>五、关于电子保单的说明</em></p>
        <p class="p">关于电子保单的说明：</p>
        <p class="p">
            本保险合同订立形式为电子保单。根据《中华人民共和国民法典》第四百六十九条的规定，数据电文是合法的合同表现形式，电子保单与纸质保单具有同等法律效力。</p>
        <p class="p"><em>六、保险产品名称</em></p>
        <p class="p">保险产品名称：网约车司机误工险</p>
        <p class="p"><em>保险条款名称：《中国大地财产保险股份有限公司营业中断保险（B款）条款
            》（注册号：C00001030612020052900821,报备文件编号：大地财保发〔2020〕350号）、《中国大地财产保险股份有限公司企财险附加碰撞、倾覆保险条款》（注册号：C00001030622020061200511,报备文件编号：大地财保发〔2020〕360号）、《中国大地财产保险股份有限公司企财险附加法定传染病营业中断损失保险条款》（注册号：C00001030622020022700172,报备文件编号：大地财保发〔2020〕106号）、《中国大地财产保险股份有限公司个人住院津贴医疗保险（互联网专属）条款》</em>（注册号：C00001032512022062306261，大地财保发〔2022〕422号）。
        </p>
        <p class="p"><em>七、等待期</em></p>
        <p class="p">
            法定传染病（新冠危重型、重型）确诊等待期：被保险人首次开通误工险保障计划时等待期为3天，开通误工险保障计划后连续无开工无保单达到30天的或者退出投保计划后重新加入保障计划的均重新计算等待期；</p>
        <p class="p">
            住院津贴：意外伤害无等待期，患疾病住院的等待期为15天，从首次开通误工险投保计划之日开始计算，续保免除等待期，但连续30天内无开工无保单的或者退出误工险保障计划后重新投保的均重新计算等待期。</p>
        <p class="p"><em>八、投保人的如实告知义务，以及违反义务的后果</em></p>
        <p class="p">
            订立本产品相关保险合同时，中国大地保险就被保险人的有关情况提出询问的，投保人应当如实告知。依据《保险法》，投保人故意或者因重大过失未履行如实告知义务，足以影响中国大地保险决定是否同意承保或者提高保险费率的，中国大地保险有权解除本产品相关保险合同。投保人故意不履行如实告知义务的，中国大地保险对于本产品相关保险合同解除前发生的保险事故，不承担给付保险金的责任，并不退还保险费。投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，中国大地保险对于本产品相关保险合同解除前发生的保险事故，不承担给付保险金的责任，但退还保险费。</p>
    </div>
</template>

<style lang="scss" scoped>
@import "common-clause";
</style>
