<template>
    <div class="doc">
        <h1 class="h1"><em>中国大地财产保险股份有限公司营业中断保险（B款）条款</em></h1>
        <h1 class="h1"><em>（注册号：C00001030612020052900821）</em></h1>
        <h2 class="h2"><em>总则</em></h2>
        <p class="p"><em>第一条</em> 本保险合同（以下简称为“本合同”）由保险条款、投保单、保险单或其他保险凭证、批单以及其他有关书面约定组成。凡涉及本合同的约定，均应采用书面形式。
        </p>
        <p class="p"><em>第二条</em> 在中华人民共和国境内（不包括港澳台地区，下同）依法从事生产经营活动的企业、事业单位、国家机关、社会团体、其他组织或个人，均可作为本合同的投保人和被保险人。
        </p>
        <h2 class="h2">保险责任</h2>
        <p class="p"><em>第三条</em>
            在保险期间内，被保险人在中华人民共和国境内依法从事生产经营活动的过程中，由于下列原因造成保险单中载明的被保险人的生产经营工具、营业场所（以下统称“生产经营必要财产”）遭受直接物质损坏或灭失，导致被保险人的营业中断，对由此产生的毛利润损失，保险人按照本合同的约定负责赔偿：
        </p>
        <p class="p">（一） 火灾、爆炸；</p>
        <p class="p">（二） 雷击、暴雨、洪水、暴风、龙卷风、冰雹、暴雪、冰凌、突发性滑坡、崩塌、泥石流、地面突然下陷下沉；</p>
        <p class="p">（三）飞行物体及其他空中运行物体坠落。</p>
        <p class="p">本保险合同所称毛利润按照下述公式之一计算确定，具体以保险单载明的为准：</p>
        <p class="p">毛利润=营业利润+约定的维持费用，或毛利润=约定的维持费用-营业亏损×约定的维持费用/全部的维持费用</p>
        <p class="p">
            本保险合同所称维持费用是指被保险人为维持正常的营业活动而发生的、不随被保险人营业收入的减少而成正比例减少的成本或费用。约定的维持费用由投保人与保险人在订立本保险合同时协商确定，并在保险单中载明。</p>
        <h2 class="h2"><em>责任免除</em></h2>
        <p class="p"><em>第四条 下列原因造成的损失、费用，保险人不负责赔偿：</em></p>
        <p class="p"><em>（一）投保人、被保险人的故意或重大过失行为；</em></p>
        <p class="p"><em>（二）战争、敌对行动、军事行为、武装冲突、罢工、骚乱、暴动、恐怖活动；</em></p>
        <p class="p"><em>（三）地震及其次生灾害、海啸；</em></p>
        <p class="p"><em>（四）核辐射、核爆炸、核污染或其他放射性污染；</em></p>
        <p class="p"><em>（五）大气污染、土地污染、水污染或其他各种污染；</em></p>
        <p class="p"><em>（六）行政行为或司法行为；</em></p>
        <p class="p"><em>（七）公共供电、供水、供气或其他能源供应中断；</em></p>
        <p class="p"><em>（八）自然磨损、折旧、物质本身变化或其他渐变原因；</em></p>
        <p class="p"><em>（九）内在或潜在缺陷、变质、霉烂、受潮、虫咬、鸟啄、氧化、锈蚀、渗漏、自燃、烘焙。</em></p>
        <p class="p"><em>第五条 对于下列损失、费用，保险人不负责赔偿：</em></p>
        <p class="p"><em>（一）生产经营必要财产等直接财产损失；</em></p>
        <p class="p"><em>（二）违约金、罚款、罚金或惩罚性赔偿。</em></p>
        <p class="p"><em>第六条 其他不属于本保险责任范围内的损失、费用，保险人也不负责赔偿。</em></p>
        <h2 class="h2"><em>保险金额</em></h2>
        <p class="p"><em>第七条</em>
            保险金额根据被保险人会计账表中毛利润的相关数据由投保人与保险人在订立本保险合同时协商确定，并在保险单中载明。其中，日均毛利润保险金额参照投保之日前十二个月被保险人的实际日均毛利润，由投保人与保险人双方协商确定，并在保险单中载明。
        </p>
        <p class="p"><em>保险期间、最高赔偿天数与免赔天数</em></p>
        <p class="p"><em>第八条</em> 除另有约定外，保险期间为一年，以保险单载明的起讫时间为准。</p>
        <p class="p"><em>第九条</em> 每次事故最高赔偿天数最长不超过一年，由投保人与保险人双方协商确定，并在保险单中载明。
        </p>
        <p class="p"><em>第十条</em> <em>每次事故免赔天数由投保人与保险人双方协商确定，并在保险单中载明。</em></p>
        <h2 class="h2"><em>保险人义务</em></h2>
        <p class="p"><em>第十一条</em>
            订立本合同，保险人向投保人提供的投保单应当附本保险条款，保险人应当向投保人说明合同的内容。对合同中免除保险人责任的条款，保险人在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明；未作提示或者明确说明的，该条款不产生效力。
        </p>
        <p class="p"><em>第十二条</em> 本合同成立后，保险人应当及时向投保人签发保险单或其他保险凭证。</p>
        <p class="p"><em>第十三条</em> 保险人依本保险条款第十七条取得的合同解除权，自保险人知道有解除事由之日起，超过三十日不行使而消灭。
        </p>
        <p class="p">
            保险人在本合同订立时已经知道投保人未如实告知的情况的，保险人不得解除合同；发生保险事故的，保险人应当承担赔偿责任。</p>
        <p class="p"><em>第十四条</em> 保险事故发生后，投保人、被保险人提供的有关索赔的证明和资料不完整的，保险人应当及时一次性通知投保人、被保险人补充提供。
        </p>
        <p class="p"><em>第十五条</em> 保险人收到被保险人的赔偿保险金的请求后，应当及时作出是否属于保险责任的核定；情形复杂的，应当在三十日内作出核定，但本合同另有约定的除外。
        </p>
        <p class="p">
            保险人应当将核定结果通知被保险人；对属于保险责任的，在与被保险人达成赔偿保险金的协议后十日内，履行赔偿保险金义务。本合同对赔偿保险金的期限另有约定的，保险人应当按照约定履行赔偿保险金的义务。保险人依照前款约定作出核定后，对不属于保险责任的，应当自作出核定之日起三日内向被保险人发出拒绝赔偿保险金通知书，并说明理由。</p>
        <p class="p"><em>第十六条</em>
            保险人自收到赔偿保险金的请求和有关证明、资料之日起六十日内，对其赔偿数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；保险人最终确定赔偿的数额后，应当支付相应的差额。
        </p>
        <h2 class="h2"><em>投保人与被保险人义务</em></h2>
        <p class="p"><em>第十七条</em> 订立保险合同，保险人就保险标的或者被保险人的有关情况提出询问的，投保人应当如实告知。
        </p>
        <p class="p">
            投保人故意或者因重大过失未履行前款约定的如实告知义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除保险合同。</p>
        <p class="p">
            <em>投保人故意不履行如实告知义务的，保险人对于合同解除前发生的保险事故，不承担赔偿责任，并不退还保险费。</em>
        </p>
        <p class="p">
            <em>投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于合同解除前发生的保险事故，不承担赔偿责任，但应当退还保险费。</em>
        </p>
        <p class="p"><em>第十八条</em> 除另有约定外，投保人应在保险合同成立时一次性交清全部保险费。投保人未按照本保险合同的约定交付保险费的，保险人有权解除本合同。
        </p>
        <p class="p"><em>第十九条</em> 被保险人应当遵守国家有关消防、安全、生产操作、劳动保护等方面规定，加强管理，采取合理的预防措施，尽力避免或减少责任事故的发生，维护保险标的的安全。
        </p>
        <p class="p">
            保险人可以对被保险人遵守前款约定的情况进行检查，向投保人、被保险人提出消除不安全因素和隐患的书面建议，投保人、被保险人应该认真付诸实施。</p>
        <p class="p">投保人、被保险人未按照约定履行其对保险标的的安全应尽责任的，保险人有权要求增加保险费或者解除合同。</p>
        <p class="p"><em>第二十条</em> 在本合同有效期内，保险标的的危险程度显著增加的，被保险人应当及时通知保险人，保险人可以要求增加保险费或者解除合同。
        </p>
        <p class="p">
            <em>被保险人未履行前款约定的通知义务的，因保险标的的危险程度显著增加而发生的保险事故，保险人不承担赔偿责任。</em>
        </p>
        <p class="p"><em>第二十一条</em> 知道保险事故发生后，被保险人应当：</p>
        <p class="p"><em>（一）尽力采取必要、合理的措施，防止或减少损失。否则，对因此扩大的损失，保险人不承担赔偿责任。</em></p>
        <p class="p"><em>（二）立即通知保险人，并书面说明事故发生的原因、经过和损失情况。故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担赔偿责任，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外。</em>
        </p>
        <p class="p">
            <em>（三）保护事故现场，允许并且协助保险人进行事故原因和损失情况的调查，以及对被保险人相关的会计凭证</em>和账表的检查。<em>对于拒绝或者妨碍保险人进行上述调查或检查导致无法确定事故原因或核实损失情况的，保险人对无法核实的部分不承担赔偿责任。</em>
        </p>
        <p class="p"><em>第二十二条</em> 被保险人请求赔偿时，应向保险人提供下列证明和资料：</p>
        <p class="p">（一）保险单正本；</p>
        <p class="p">（二）索赔申请；</p>
        <p class="p">（三）相关的会计凭证及账表；</p>
        <p class="p">（四）生产经营必要财产维修证明（适用生产经营必要财产遭受直接物质损坏的情况）；</p>
        <p class="p">（五）事故报告书；</p>
        <p class="p">（六）投保人、被保险人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料。</p>
        <p class="p">
            <em>投保人、被保险人未履行前款约定的单证提供义务，导致保险人无法核实损失情况的，保险人对无法核实的部分不承担赔偿责任。</em>
        </p>
        <h2 class="h2"><em>赔偿处理</em></h2>
        <p class="p"><em>第二十三条</em> 保险事故发生后，被保险人应当及时对其遭受损坏的生产经营必要财产进行修复，并在修理或加固前会同保险人进行检验，确定所需修理或加固天数（以下简称“修复天数”），<em>否则，保险人有权重新核定。</em>
        </p>
        <p class="p"><em>第二十四条</em> 保险事故发生后，保险人按照以下方式计算赔偿：</p>
        <p class="p">赔偿金额=日均毛利润×（赔偿天数-<em>免赔天数</em>）</p>
        <p class="p">
            日均毛利润为保险事故发生之日前十二个月中与被保险人因保险事故而营业中断期间对应的日历期间内被保险人的日均实际毛利润；其中生产经营必要财产灭失的，前述营业中断期间自营业中断之日起至保险单载明的每次事故最高赔偿天数届满之日止。若被保险人实际运营期不满十二个月，则日均毛利润为保险事故发生之日前三个月或被保险人实际运营期内的日均实际毛利润（两者以低者为准）。日均毛利润最高不超过保险单中载明的日均毛利润保险金额。</p>
        <p class="p">
            赔偿天数为保险事故发生后，被保险人营业中断的天数或被保险人会同保险人依据第二十三条确定的修复天数（两者以低者为准），最多不超过保险单中载明的每次事故最高赔偿天数。</p>
        <p class="p">在保险期间内，保险人对多次事故的累计赔偿金额不超过保险单中载明的保险金额。</p>
        <p class="p"><em>第二十五条</em>
            <em>保险事故发生时，如果存在重复保险，保险人按照本保险合同的相应保险金额与其他保险合同及本保险合同相应保险金额总和的比例承担赔偿责任。</em>
        </p>
        <p class="p">
            <em>其他保险人应承担的赔偿金额，本保险人不负责垫付。若被保险人未如实告知导致保险人多支付赔偿金，保险人有权向被保险人追回多支付的部分。</em>
        </p>
        <p class="p">第二十六条
            发生保险责任范围内的损失，应由有关责任方负责赔偿的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对有关责任方请求赔偿的权利，被保险人应当向保险人提供必要的文件和所知道的有关情况。</p>
        <p class="p">
            <em>被保险人已经从有关责任方取得赔偿的，保险人赔偿保险金时，可以相应扣减被保险人已从有关责任方取得的赔偿金额。</em>
        </p>
        <p class="p">
            <em>保险事故发生后，在保险人未赔偿保险金之前，被保险人放弃对有关责任方请求赔偿的权利的，保险人不承担赔偿责任。</em>保险人向被保险人赔偿保险金后，被保险人未经保险人同意放弃对有关责任方请求赔偿的权利的，该行为无效。<em>由于被保险人的故意或者因重大过失致使保险人不能行使代位请求赔偿的权利的，保险人可以扣减或者要求返还相应的保险金。</em>
        </p>
        <p class="p"><em>第二十七条</em> 被保险人对保险人请求赔偿的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。
        </p>
        <h2 class="h2"><em>争议处理</em></h2>
        <p class="p"><em>第二十八条</em> 因履行本合同发生的争议，由当事人协商解决。协商不成的，提交保险单载明的仲裁机构仲裁；保险单未载明仲裁机构且争议发生后未达成仲裁协议的，应向人民法院起诉。
        </p>
        <p class="p"><em>第二十九条</em> 本合同的争议处理适用中华人民共和国法律（不含港澳台地区法律）。</p>
        <h2 class="h2"><em>其他事项</em></h2>
        <p class="p"><em>第三十条</em> 除法律另有规定或本合同另有约定外，本合同的解除及其相关事宜按照如下约定办理：</p>
        <p class="p">
            （一）本合同成立后，投保人可以解除本合同，保险人不得解除本合同；本合同自一方当事人的解除通知送达另一方时解除。</p>
        <p class="p">
            （二）保险责任开始前，投保人解除本合同的，应当按本合同的约定（以不超过保险费的5%为限）向保险人支付退保手续费，保险人应当退还剩余部分保险费。</p>
        <p class="p">
            （三）保险责任开始后，投保人解除本合同的，保险人按短期费率计收保险责任开始之日起至合同解除之日止期间的保险费，并退还剩余部分保险费；保险人解除本合同的，保险人按照日比例计收自保险责任开始之日起至合同解除之日止期间的保险费，并退还剩余部分保险费。</p>
        <p class="p"><em>附录：短期费率</em></p>
        <p class="p">短期费率按日比例或者月比例计算，其中月比例按下表确定：</p>
        <p class="p">保险</p>
        <p class="p">期间</p>
        <p class="p">一</p>
        <p class="p">个</p>
        <p class="p">月</p>
        <p class="p">二</p>
        <p class="p">个</p>
        <p class="p">月</p>
        <p class="p">三</p>
        <p class="p">个</p>
        <p class="p">月</p>
        <p class="p">四</p>
        <p class="p">个</p>
        <p class="p">月</p>
        <p class="p">五</p>
        <p class="p">个</p>
        <p class="p">月</p>
        <p class="p">六</p>
        <p class="p">个</p>
        <p class="p">月</p>
        <p class="p">七</p>
        <p class="p">个</p>
        <p class="p">月</p>
        <p class="p">八</p>
        <p class="p">个</p>
        <p class="p">月</p>
        <p class="p">九</p>
        <p class="p">个</p>
        <p class="p">月</p>
        <p class="p">十</p>
        <p class="p">个</p>
        <p class="p">月</p>
        <p class="p">十</p>
        <p class="p">一</p>
        <p class="p">个</p>
        <p class="p">月</p>
        <p class="p">十</p>
        <p class="p">二</p>
        <p class="p">个</p>
        <p class="p">月</p>
        <p class="p">年费率的百分比</p>
        <p class="p">10</p>
        <p class="p">20</p>
        <p class="p">30</p>
        <p class="p">40</p>
        <p class="p">50</p>
        <p class="p">60</p>
        <p class="p">70</p>
        <p class="p">80</p>
        <p class="p">85</p>
        <p class="p">90</p>
        <p class="p">95</p>
        <p class="p">100</p>
        <p class="p">注：保险期间中不足月的部分按一个月计算。</p>
        <h1 class="h1"><em>中国大地财产保险股份有限公司企财险附加碰撞、倾覆保险条款</em></h1>
        <h1 class="h1"><em>（注册号：C00001030622020061200511）</em></h1>
        <p class="p"><em>经双方同意，本保险扩展承保由于碰撞、倾覆造成的主险保险标的的损失。</em></p>
        <p class="p"><em>上述约定不变更本保险合同中与此不相冲突的约定。</em></p>
        <h1 class="h1"><em>中国大地财产保险股份有限公司企财险附加法定传染病营业中断损失保险条款</em></h1>
        <h1 class="h1"><em>（注册号：C00001030622020022700172）</em></h1>
        <h2 class="h2"><em>保险责任</em></h2>
        <p class="p"><em>第一条</em>
            在保险期间内，由于在保险单载明的营业场所（以下简称“营业场所”）内被证实有保险单载明的人员罹患法定传染病，政府主管部门要求该营业场所被封闭或进行人员隔离，导致被保险人营业受到干扰或中断，由此产生的赔偿期间内的毛利润损失，保险人按照本附加险合同的约定负责赔偿。
        </p>
        <p class="p">毛利润按照下述公式之一计算确定，具体以保险单载明的为准：</p>
        <p class="p">毛利润=营业利润+约定的维持费用，或</p>
        <p class="p">毛利润=约定的维持费用-营业亏损×约定的维持费用/全部的维持费用</p>
        <p class="p">约定的维持费用由投保人与保险人在订立本附加险合同时协商确定，并在保险单中载明。</p>
        <p class="p">除另有约定外，上述毛利润计算公式所用的会计措辞的含义与被保险人会计账表中的含义一致。</p>
        <p class="p">第二条
            发生第一条约定的保险事故后，被保险人申请赔偿时，按照保险人的要求提供有关账表、账表审计结果或其他证据所付给被保险人聘请的注册会计师的合理的、必要的费用（以下简称“审计费用”），保险人在本附加险合同约定的赔偿限额内也负责赔偿。</p>
        <h2 class="h2"><em>责任免除</em></h2>
        <p class="p"><em>第三条
            被保险人违反国家有关传染病防治的法律法规，不服从、不配合或者拒绝执行政府或相关部门的防疫管控决定、命令或者措施等行为造成的损失、费用，保险人不负责赔偿。</em>
        </p>
        <p class="p"><em>第四条
            当地政府由于疫情发布全省、市、区或县整体停工通知而造成的被保险人的营业中断损失，保险人也不负责赔偿。</em></p>
        <h2 class="h2"><em>保险金额与赔偿限额</em></h2>
        <p class="p"><em>第五条</em> 毛利润损失保险金额根据被保险人会计账表的相关数据由投保人与保险人在订立本附加险合同时协商确定，并在保险单中载明。
        </p>
        <p class="p"><em>第六条</em> 审计费用赔偿限额由投保人与保险人在订立本附加险合同时协商确定，并在保险单中载明。</p>
        <h2 class="h2"><em>保险期间与最大赔偿期</em></h2>
        <p class="p"><em>第七条</em> 本附加险的保险期间由投保人与保险人在订立本附加险合同时协商确定，具体以保险单载明的起讫时间为准，但不得超出主险的保险期间范围。
        </p>
        <p class="p"><em>第八条</em> 最大赔偿期最长不超过一年，由投保人与保险人在订立本附加险合同时协商确定，并在保险单中载明。
        </p>
        <p class="p"><em>免赔额与免赔期</em></p>
        <p class="p"><em>第九条 免赔额或免赔期由投保人与保险人在订立本附加险合同时协商确定，并在保险单中载明。</em></p>
        <h2 class="h2"><em>赔偿处理</em></h2>
        <p class="p"><em>第十条</em> 被保险人请求赔偿时，应向保险人提供下列证明和资料：</p>
        <p class="p">（一）保险单正本、索赔申请、传染病诊断证明、费用发票、相关的会计凭证及账表、单据和有关部门的证明；</p>
        <p class="p">（二）投保人、被保险人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料。</p>
        <p class="p">
            <em>投保人、被保险人未履行前款约定的单证提供义务，导致保险人无法核实损失情况的，保险人对无法核实的部分不承担赔偿责任。</em>
        </p>
        <p class="p"><em>第十一条</em> 赔偿期间内的毛利润损失为分别按照营业收入的减少和经营费用的增加计算的损失之和，<em>但应扣除在赔偿期间内被保险人因保险事故的发生而从毛利润中减少或停止支付的费用：</em>
        </p>
        <p class="p">（一）营业收入的减少导致的损失按下述公式计算确定：</p>
        <p class="p">营业收入减少的损失=毛利润率×（标准营业收入－赔偿期间内的实际营业收入）</p>
        <p class="p">
            在赔偿期间内，被保险人或他人代其在营业场所以外的地点从事保险单载明的经营业务而取得的营业收入，应计算在赔偿期间内的实际营业收入内。</p>
        <p class="p">
            （二）经营费用的增加导致的损失为被保险人专门为避免或降低赔偿期间内营业收入的减少而额外支出的必要的、合理的经营费用或成本；如果不予支出，则赔偿期间内的营业收入就会因保险事故的发生而降低。但该项损失以毛利润率乘以因花费该经营费用而避免降低的营业收入计算的金额为限。</p>
        <p class="p">
            若保险单载明的维持费用仅包括营业所需的部分维持费用，则保险人负责赔偿的经营费用增加导致的损失按下述公式计算确定：</p>
        <p class="p">经营费用增加的损失=增加的经营费用×毛利润/（毛利润+未承保的维持费用）</p>
        <p class="p"><em>第十二条</em> 若保险金额低于毛利润率与年度营业收入及最大赔偿期天数与365的比例的乘积，则保险人对毛利润损失的赔偿金额按保险金额与前述乘积的比例计算确定，即：
        </p>
        <p class="p">赔偿金额＝毛利润损失×保险金额/（毛利润率×年度营业收入×最大赔偿期天数/365）</p>
        <p class="p"><em>第十三条</em>
            被保险人、保险人应根据被保险人营业趋势及情况的变化、营业场所根据政府主管部门要求被封闭或进行人员隔离发生前后营业受影响的情况或若未发生前述营业所被封闭或进行人员隔离情况原本也会影响营业的其他情况对毛利润率、标准营业收入以及年度营业收入进行必要的调整，使调整后的数额尽可能合理地接近在赔偿期间内若未发生损失被保险人原本也可以取得的经营成果。
        </p>
        <p class="p">第十四条
            保险人对毛利润损失的赔偿金额为依据第十一条、第十二条计算的金额扣除保险单载明的免赔额或依据本条第二款计算的免赔额后的金额，但最高不超过保险单载明的毛利润损失保险金额。</p>
        <p class="p">
            若本附加险合同约定了免赔期，则免赔额为免赔期和赔偿期间的比例与依据第十一条、第十二条计算出的金额的乘积。</p>
        <p class="p"><em>第十五条</em> 发生第二条约定的审计费用，保险人按费用实际发生数额予以赔偿，但最高不超过保险单载明的审计费用赔偿限额。
        </p>
        <h2 class="h2"><em>其他事项</em></h2>
        <p class="p"><em>第十六条</em> 本附加险条款未尽事宜，以主险条款的约定为准；本附加险条款与主险条款若有相抵触之处，以本附加险条款的约定为准。
        </p>
        <h2 class="h2"><em>释义</em></h2>
        <p class="p"><em>第十七条</em> 本附加险涉及下列术语时适用如下释义：</p>
        <p class="p"><em>法定传染病：</em>是指《中华人民共和国传染病防治法》列明的甲、乙、丙三类传染病，包括该法未列明但在发生后被国家有关部门依法认定为法定传染病的疾病。
        </p>
        <p class="p"><em>赔偿期间：</em>是指自营业场所根据政府主管部门要求被封闭或进行人员隔离之日起，被保险人的营业结果因上述封闭或隔离而受到影响的期间，<em>但该期间最长不得超过本附加险合同约定的最大赔偿期。</em>
        </p>
        <p class="p"><em>维持费用：</em>是指被保险人为维持正常的营业活动而发生的、不随被保险人营业收入的减少而成正比例减少的成本或费用。
        </p>
        <p class="p"><em>营业收入：</em>是指被保险人在营业过程中，因销售商品、提供劳务或者让渡资产使用权等实现的收入金额。
        </p>
        <p class="p"><em>毛利润率:</em>是指营业场所根据政府主管部门要求被封闭或进行人员隔离之日前最近一个完整的会计年度内的毛利润与营业收入的比率。
        </p>
        <p class="p"><em>标准营业收入:</em>是指营业场所根据政府主管部门要求被封闭或进行人员隔离之日前十二个月中与赔偿期间对应的日历期间的营业收入。
        </p>
        <p class="p"><em>年度营业收入:</em>是指营业场所根据政府主管部门要求被封闭或进行人员隔离之日前十二个月内的营业收入。
        </p>
        <h1 class="h1"><em>中国大地财产保险股份有限公司个人住院津贴医疗保险（互联网专属）条款</em></h1>
        <h1 class="h1"><em>（注册号：C00001032512022062306261）</em></h1>
        <h2 class="h2"><em>总则</em></h2>
        <p class="p">第一条
            本保险合同（以下简称“本合同”）由保险条款、投保单、保险单或其他保险凭证、批单以及其他有关书面约定构成。凡涉及本合同的约定，均应当采用书面形式。</p>
        <p class="p">第二条
            投保时年龄在出生满三十日至七十周岁（含）,身体健康、能正常工作或生活的自然人，可作为本保险的被保险人。其中，投保时年龄在六十六周岁（含）至七十周岁（含）的自然人，需要同时满足以下三个条件，才可作为本保险的被保险人：</p>
        <p class="p">（一）非首次投保本保险；</p>
        <p class="p">（二）投保人在上一个保险期间届满前重新向保险人投保本保险；</p>
        <p class="p">（三）本合同的保险期间与上一个保险合同的保险期间之间连续不间断。</p>
        <p class="p">第三条 具有完全民事行为能力的被保险人本人或对被保险人有保险利益的其他人，可作为本保险的投保人。</p>
        <p class="p">第四条 除本合同另有约定外，本合同保险金的受益人为被保险人本人。</p>
        <h2 class="h2"><em>保险责任</em></h2>
        <p class="p">第五条
            在保险期间内，被保险人因遭受意外伤害或经过等待期后（免除等待期的不在此限）患疾病，入住保险人指定或认可的医疗机构接受住院治疗的，保险人按照“（每次实际住院日数－次免赔日数）×住院日津贴金额”计算并给付住院津贴保险金。</p>
        <p class="p">
            保险期限届满时，被保险人住院治疗仍未结束，且投保人未重新向保险人投保本保险的，保险人继续承担保险责任至被保险人该次住院出院之时或保险期间届满之日起第三十日（以先发生者为准）止。</p>
        <p class="p">第六条
            在保险期间内，保险人根据本合同针对被保险人给付的住院津贴保险金的日数累计以该被保险人的最高住院津贴日数为上限，当达到该限度时，本合同约定的对该被保险人的保险责任终止。</p>
        <h2 class="h2"><em>责任免除</em></h2>
        <p class="p"><em>第七条 由于下列任何原因，被保险人接受住院治疗的，保险人不承担给付保险金的责任：：</em></p>
        <p class="p"><em>（一）投保人对被保险人的故意伤害、故意杀害；</em></p>
        <p class="p"><em>（二）被保险人故意自伤或自杀，但是被保险人自杀时为无民事行为能力人的除外；</em></p>
        <p class="p"><em>（三）被保险人因挑衅或故意行为而导致的打斗、被伤害或被杀害；</em></p>
        <p class="p"><em>（四）被保险人在投保前所患的既往症及其并发症；</em></p>
        <p class="p"><em>（五）等待期内被保险人已经发生的疾病、症状或病理改变且延续到等待期以后进行的任何治疗；</em></p>
        <p class="p"><em>（六）被保险人未遵医嘱而私自服用、涂用或注射药物，但按照使用说明的规定使用非处方药不在此限；</em>
        </p>
        <p class="p">
            <em>（七）怀孕（含宫外孕）、流产、分娩（含剖腹产）、避孕、绝育手术、治疗不孕症、人工受孕以及由此导致的并发症，但因意外伤害所致的流产、分娩不在此限；</em>
        </p>
        <p class="p"><em>（八）非因意外伤害所致的牙科治疗，以及任何原因导致的牙齿修复或整形；</em></p>
        <p class="p">
            <em>（九）美容手术、矫形手术、外科整形手术、视力矫正手术、预防性手术，但因意外伤害所致的矫形手术、外科整形手术除外；</em>
        </p>
        <p class="p">
            <em>（十）遗传性疾病，先天性畸形、变形或染色体异常（以世界卫生组织颁布的《疾病和有关健康问题的国际统计分类(ICD-10)》为准）；</em>
        </p>
        <p class="p"><em>（十一）被保险人接受试验性药物或治疗；</em></p>
        <p class="p">
            <em>（十二）从事潜水、跳伞、攀岩、探险、武术比赛、摔跤、特技、赛马、赛车、蹦极以及其他风险程度类似的高风险活动，竞技性、职业性运动，设有奖金或报酬的体育运动;</em>
        </p>
        <p class="p">
            <em>（十三）战争、军事行动、暴乱、武装叛乱、恐怖活动或邪教组织活动，任何生物武器、化学武器、核武器，核能装置造成的爆炸、辐射、灼伤或污染；</em>
        </p>
        <p class="p"><em>（十四）职业病、性传播疾病、医疗事故；</em></p>
        <p class="p"><em>（十五）慢性病、法定传染病。</em></p>
        <p class="p"><em>第八条 在下列任何情形下，被保险人接受住院治疗的，保险人不承担给付保险金责任：</em></p>
        <p class="p"><em>（一）被保险人被司法机关采取强制措施期间或被判入狱期间；</em></p>
        <p class="p">
            <em>（二）被保险人精神和行为障碍（以世界卫生组织颁布的《疾病和有关健康问题的国际统计分类(ICD-10)》为准）或癫痫发作期间，感染艾滋病病毒或患有艾滋病期间；</em>
        </p>
        <p class="p"><em>（三）被保险人醉酒或受酒精、毒品或管制药品的影响期间，但遵遗嘱使用药物的情形不在此限；</em></p>
        <p class="p"><em>（四）被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无合法有效行驶证的机动交通工具期间；</em></p>
        <p class="p"><em>（五）被保险人以非乘客身份搭乘航空器具或搭乘非经当地政府登记许可的航空器具期间；</em></p>
        <p class="p"><em>（六）被保险人在精神病院以及以康复、护理、疗养、戒酒、戒毒或相类似目的的医疗机构住院。</em></p>
        <p class="p"><em>第九条
            被保险人不符合入院标准、挂床住院或被保险人应当出院而拒不出院，从医院确定出院之日起的住院日数，保险人不承担给付保险金责任。</em>
        </p>
        <p class="p"><em>住院日津贴金额、最高住院津贴日数、次免赔日数和保险费</em></p>
        <p class="p">第十条 被保险人的住院日津贴金额、最高住院津贴日数由投保人与保险人协商确定，并在本合同中载明。</p>
        <p class="p">第十一条 次免赔日数由投保人与保险人协商确定，并在本合同中载明。</p>
        <p class="p">第十二条 保险费由保险人在承保时根据适用的保险费率计算确定。</p>
        <p class="p">保险期间和等待期</p>
        <p class="p">第十三条 本合同保险期间最长不超过一年，具体起讫时间由投保人与保险人约定，并在本合同中载明。</p>
        <p class="p">第十四条
            等待期由投保人与保险人协商确定，并在本合同中载明；未在本合同中载明的，则为三十日。同时满足以下三个条件的，免除等待期：</p>
        <p class="p">（一）非首次投保本保险；</p>
        <p class="p">（二）投保人在上一个保险期间届满前重新向保险人投保本保险；</p>
        <p class="p">（三）本合同的保险期间与上一个保险合同的保险期间之间连续不间断。</p>
        <h2 class="h2"><em>不保证续保</em></h2>
        <p class="p">第十五条
            本合同为不保证续保合同。本合同保险期间届满，投保人可重新向保险人投保本保险，经保险人同意，交纳保险费，获得新的保险合同，但本保险不保证续保。</p>
        <h2 class="h2"><em>保险人义务</em></h2>
        <p class="p">第十六条 保险人同意承保的，应当及时向投保人签发保险单或其他保险凭证。</p>
        <p class="p">第十七条
            保险人认为保险金申请人提供的有关索赔的证明和资料不完整的，应当及时一次性通知保险金申请人补充提供。</p>
        <p class="p">第十八条
            保险人收到保险金申请人提供的本保险条款“保险金申请与给付”部分约定的保险金申请证明和资料后，应当及时作出是否属于保险责任的核定；情形复杂的，应当在三十日内作出核定。</p>
        <p class="p">
            保险人应当将核定结果通知保险金申请人。对属于保险责任的，在与保险金申请人达成给付保险金的协议后十日内，履行给付保险金的义务；对不属于保险责任的，应当自作出核定之日起三日内向保险金申请人发出拒绝给付保险金通知书，并说明理由。</p>
        <p class="p">第十九条
            保险人自收到保险金申请人提供的本保险条款“保险金申请与给付”部分约定的保险金申请证明和资料之日起六十日内，对其给付保险金的数额不能确定的，应当按根据已有证明和资料可以确定的数额先予支付；保险人最终确定给付保险金的数额后，支付相应的差额。</p>
        <h2 class="h2"><em>投保人、被保险人义务</em></h2>
        <p class="p">第二十条
            投保人应当在订立本合同时一次交清保险费。投保人未按照本合同的约定交清保险费的，本合同不生效。</p>
        <p class="p">第二十一条 订立本合同时，保险人就保险标的或被保险人的有关情况提出询问的，投保人应当如实告知。</p>
        <p class="p">
            投保人故意或因重大过失未履行前款规定的义务，足以影响保险人决定是否同意承保或提高保险费率的，保险人有权解除本合同。</p>
        <p class="p">前款规定的合同解除权，自保险人知道有解除事由之日起，超过三十日不行使而消灭。</p>
        <p class="p">
            投保人故意不履行如实告知义务的，保险人对于本合同解除前发生的保险事故，不承担给付保险金的责任，并不退还保险费。</p>
        <p class="p">
            投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于本合同解除前发生的保险事故，不承担给付保险金的责任，但退还保险费。</p>
        <p class="p">
            保险人在本合同订立时已经知道投保人、被保险人未如实告知的情况的，保险人不得解除本合同；发生保险事故的，保险人承担给付保险金的责任。</p>
        <p class="p">第二十二条
            投保人、被保险人或保险金申请人应于被保险人每次住院治疗开始后及时通知保险人。故意或因重大过失未及时予以通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担给付保险金的责任，但保险人通过其他途径已经及时知道或应当及时知道保险事故发生的不在此限。</p>
        <p class="p">上述约定，不包括因不可抗力而导致的迟延。</p>
        <p class="p">第二十三条
            投保人住所或通讯地址变更时，应当及时以书面形式通知保险人。投保人未及时通知的，保险人按本合同所载的最后住所或通讯地址发送的有关通知或其他文件，均视为已发送给投保人。</p>
        <p class="p">保险金申请与给付</p>
        <p class="p">第二十四条 保险金申请人向保险人申请给付保险金时，应当提交下列证明和资料：</p>
        <p class="p">（一）保险金给付申请书；</p>
        <p class="p">（二）保险单或其他保险凭证、批单；</p>
        <p class="p">（三）保险金申请人的身份证明，若保险金申请人系受托申请，还应当提供授权委托书；</p>
        <p class="p">（四）保险人指定或认可的医疗机构出具的疾病诊断证明书、病历、出院小结及医疗费用原始收据；</p>
        <p class="p">（五）投保人、被保险人或受益人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料。</p>
        <p class="p">
            保险金申请人未能提供有关证明和资料，导致保险人无法核实保险事故的性质、原因、损失程度的，保险人对无法核实部分不承担给付保险金的责任。</p>
        <p class="p">第二十五条
            收到保险事故发生的通知或信息的，保险人有权对投保人、被保险人、受益人和有关医疗机构等进行调查和检查，投保人、被保险人、受益人等应当予以充分配合。</p>
        <p class="p">第二十六条
            保险金申请人向保险人请求给付保险金的诉讼时效期间为二年，自其知道或应当知道保险事故发生之日起计算。</p>
        <h2 class="h2"><em>保险合同的变更与解除</em></h2>
        <p class="p">第二十七条
            除本合同另有约定外，经投保人、保险人双方协商同意后，在不违反法律和监管规定的情况下，可变更本合同的有关内容，在本合同保险单或其他保险凭证上加以批注或附贴批单后生效，或由投保人和保险人订立合同变更书面协议后生效。</p>
        <p class="p">第二十八条
            在本合同成立后，投保人可以书面形式通知保险人解除本合同。保险人根据本合同的约定已给付保险金，或已发生本合同约定的保险事故但是尚未给付保险金的，投保人不得要求解除本合同，但是受益人放弃保险金请求权的不在此限。投保人解除本合同时，应当提供下列证明和资料：</p>
        <p class="p">（一）解除合同通知书；</p>
        <p class="p">（二）保险单或其他保险凭证、批单；</p>
        <p class="p">（三）投保人身份证明；</p>
        <p class="p">（四）保险费发票或收据；</p>
        <p class="p">（五）保险人合理要求的其他有关证明和资料。</p>
        <p class="p">
            本合同的效力至保险人接到解除合同通知书之日二十四时或通知书上载明的合同终止时间（以较晚者为准）终止。自收到前款约定的证明和资料之日起三十日内，保险人退还现金价值。</p>
        <h2 class="h2"><em>争议处理与法律适用</em></h2>
        <p class="p">第二十九条
            因履行本合同发生的争议，由当事人协商解决。协商不成的，提交本合同载明的仲裁机构仲裁；本合同未载明仲裁机构或争议发生后未达成仲裁协议的，依法向人民法院起诉。</p>
        <p class="p">第三十条
            与本合同有关的以及履行本合同产生的一切争议处理适用中华人民共和国法律（不包括港澳台地区法律）。</p>
        <h2 class="h2"><em>释义</em></h2>
        <p class="p">周岁：以法定身份证明文件中记载的出生日期为基础计算的实足年龄。</p>
        <p class="p">意外伤害：指以外来的、突发的、非本意的和非疾病的客观事件为直接且单独的原因致使身体受到的伤害。</p>
        <p class="p">等待期：指自保险期间开始之日起计算的一段时间，在等待期内发生事故的,保险人不承担给付保险金的责任。</p>
        <p class="p">
            保险人指定或认可的医疗机构：包括保险人指定医疗机构，以及符合下列条件的医疗机构（除本合同另有约定外）：中华人民共和国境内（不包括港澳台地区）三级公立医院，具有符合有关医院管理规定设置标准的医疗设备，并且有合格医师及护士提供二十四小时的医疗和护理等服务的机构，但不包括主要为康复、护理、疗养、戒酒、戒毒或相类似目的的医疗机构。</p>
        <p class="p">
            住院：指入住保险人指定或认可的医疗机构的正式病房接受全日二十四小时监护治疗，并办理入出院手续，不包括门（急）诊观察室诊疗、家庭病床、挂床住院、其他非正式的病床住院及不合理住院。被保险人因非医疗目的自行离开病房十二小时以上（含）的，视为自动出院。</p>
        <p class="p">
            每次实际住院日数：指自该次住院的入院之日起至出院前一日止期间的日数，不包括未经办理出院手续擅自离院的日数。</p>
        <p class="p">既往症：指在本合同生效前罹患的被保险人已知或应该知道的有关疾病。通常有以下情况： </p>
        <p class="p">（一）本合同生效前，医生已有明确诊断，长期治疗未间断；</p>
        <p class="p">（二）本合同生效前，医生已有明确诊断，治疗后症状未完全消失，有间断用药情况；</p>
        <p class="p">（三）本合同生效前，未经医生诊断和治疗，但症状或体征明显且持续存在，以普通人医学常识应当知晓。</p>
        <p class="p">
            并发症：一种是指一种疾病在发展过程中引起另一种疾病或症状的发生，后者即为前者的并发症；另一种并发症是指在诊疗护理过程中，病人由患一种疾病合并发生了与这种疾病有关的另一种或几种疾病。</p>
        <p class="p">
            遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。许多遗传性疾病在出生时并未显现。</p>
        <p class="p">
            先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形或染色体异常确定依照世界卫生组织《疾病和有关健康问题的国际分类》（ICD－10）确定。先天性畸形、变形或染色体异常可能来自于父母遗传，或因胎儿在子宫内时受到伤害或感染，或因胎儿在出生时发生异常或受到伤害。</p>
        <p class="p">潜水：指以辅助呼吸器材在江、河、湖、海、水库、运河等水域进行的水下活动。</p>
        <p class="p">攀岩：指攀登悬崖、楼宇外墙、人造悬崖、冰崖、冰山等运动。 </p>
        <p class="p">
            武术比赛：指两人或两人以上对抗性柔道、空手道、跆拳道、散打、拳击等各种拳术及各种使用器械的对抗性比赛。</p>
        <p class="p">
            探险：指明知在某种特定的自然条件下有失去生命或使身体受到伤害的危险，而故意使自己置身其中的行为。如江河漂流、徒步穿越沙漠或人迹罕至的原始森林等活动。</p>
        <p class="p">特技：指从事马术、杂技、驯兽等方面的表演、运动或其他专门活动的特殊技能。</p>
        <p class="p">
            职业病：指在生产或劳动过程中，一种或几种对健康有害的因素引起的疾病。对健康有害的因素称为职业性危害。职业病的范围以事故发生时国家正式颁布的最新种类为准。</p>
        <p class="p">
            性传播疾病：指发生在生殖器官的内源性或外源性通过性行为或非性行为传播的传播性疾病，包括但不限于梅毒、淋病、尖锐湿疣、疱疹、软下疳、淋巴肉牙肿、非淋菌性尿道炎（包括支原体、衣原体阳性）。</p>
        <p class="p">
            医疗事故：指医疗机构及其医务人员在医疗活动中，违反医疗卫生管理法律、行政法规、部门规章和诊疗护理规范、常规，过失造成患者人身伤害的事故。</p>
        <p class="p">慢性病：指满足下列条件之一的伤害、疾病或症状：</p>
        <p class="p">（一）持续接受三个月以上的医学必需的治疗；</p>
        <p class="p">（二）预期病程长久且无可合理预计的康复日期，可能复发、需要连续或定期护理。</p>
        <p class="p">
            法定传染病：指《中华人民共和国传染病防治法》列明的甲、乙、丙三类传染病，包括该法未列明但在发生后被国家有关部门依法认定为法定传染病的疾病。</p>
        <p class="p">恐怖活动：指恐怖主义性质的下列行为：</p>
        <p class="p">
            （一）组织、策划、准备实施、实施造成或意图造成人员伤亡、重大财产损失、公共设施损坏、社会秩序混乱等严重社会危害的活动的；</p>
        <p class="p">
            （二）宣扬恐怖主义，煽动实施恐怖活动，或非法持有宣扬恐怖主义的物品，强制他人在公共场所穿戴宣扬恐怖主义的服饰、标志的；</p>
        <p class="p">（三）组织、领导、参加恐怖活动组织的；</p>
        <p class="p">
            （四）为恐怖活动组织、恐怖活动人员、实施恐怖活动或恐怖活动培训提供信息、资金、物资、劳务、技术、场所等支持、协助、便利的；</p>
        <p class="p">（五）其他恐怖活动。</p>
        <p class="p">
            感染艾滋病病毒或患有艾滋病：在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患有艾滋病。艾滋病病毒指人类免疫缺陷病毒，英文缩写为HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为AIDS。</p>
        <p class="p">
            毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。</p>
        <p class="p">
            管制药品：指根据《中华人民共和国药品管理法》及有关法规被列为特殊管理的药品，包括麻醉药品、精神药品、毒性药品及放射性药品。</p>
        <p class="p">
            酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过道路交通法规规定的标准。</p>
        <p class="p">无合法有效驾驶证驾驶：包括下列任何情形：</p>
        <p class="p">（一）无驾驶证驾驶或持有效期已届满的驾驶证驾驶；</p>
        <p class="p">（二）驾驶的机动交通工具与驾驶证载明的准驾车型不符；</p>
        <p class="p">
            （三）实习期内驾驶公共汽车、营运客车或载有爆炸物品、易燃易爆化学物品、剧毒或放射性物品等危险物品的机动交通工具，实习期内驾驶机动交通工具牵引挂车；</p>
        <p class="p">（四）持未按规定审验的驾驶证驾驶，以及驾驶证被暂扣、扣留、吊销或注销期间驾驶机动交通工具；</p>
        <p class="p">
            （五）使用各种专用机械车、特种车的人员无国家有关部门核发的有效操作证，驾驶营业性客车的驾驶人无国家有关部门核发的有效资格证书；</p>
        <p class="p">
            （六）在依照法律法规或公安机关交通管理部门有关规定不允许驾驶机动交通工具的其它情况下驾驶机动交通工具。</p>
        <p class="p">无合法有效行驶证：包括下列任何情形：</p>
        <p class="p">（一）机动交通工具被依法注销登记；</p>
        <p class="p">（二）机动交通工具无公安机关交通管理部门核发的行驶证、号牌，或临时号牌或临时移动证；</p>
        <p class="p">
            （三）机动交通工具未在规定检验期限内进行安全技术检验或检验未通过，未依法按时进行或通过安全技术检验。</p>
        <p class="p">
            挂床：指住院过程中一日内未接受与入院诊断相关的检查和治疗或一日内住院不满二十四小时，遵医嘱到外院接受临时诊疗的不在此限。</p>
        <p class="p">不可抗力：指不能预见、不能避免并不能克服的客观情况。</p>
        <p class="p">保险金申请人：指受益人或依法享有保险金请求权的其他自然人。</p>
        <p class="p">
            现金价值：指本合同保险单所具有的价值，通常体现在解除合同时，根据精算原理计算的，由保险人退还的那部分金额。现金价值=净保费×[1-m/n]，其中，m为已生效天数，n为保险期间的天数，经过天数不足一天的，按一天计算,净保费=保费×（1-35%）。</p>
    </div>
</template>

<style lang="scss" scoped>
.doc {
  width: 100%;
  padding: 45px 40px;
  box-sizing: border-box;
  display: flex;
  flex-direction: column;
  justify-content: center;
  align-items: center;
}

.h1 {
  width: 100%;
  padding: 5px 0 0;
  font-size: 36px;
  line-height: 45px;
  text-align: center;
  word-break: break-all;

  &:first-of-type {
    padding-top: 15px;
  }

  &:last-of-type {
    padding-bottom: 35px;
  }
}

.h2 {
  width: 100%;
  padding: 35px 0 15px;
  font-size: 30px;
  line-height: 32px;
  text-align: center;

  &:first-of-type {
    padding: 15px 0 35px;
  }
}

.p {
  width: 100%;
  padding: 15px 0;
  font-size: 28px;
  font-weight: 400;
  color: #333333;
  line-height: 45px;
  text-align: justify;
  /*根据文档是否选择*/
  /*text-indent: 2em;*/
}

em {
  font-style: normal;
  font-weight: bold;
}
</style>
