<template>
    <div class="doc">
        <p class="p"><em>平台服务协议</em></p>
        <p class="p"><em>您通过网络页面点击确认接受《平台服务协议》(以下简称“本协议”),即视为您与上海亚太保险经纪有限公司已达成协议并接受本协议约定的全部内容。在您接受本协议之前，请您务必审慎阅读、充分理解本协议各条款内容，特别是免除或者限制责任的条款、管辖与法律适用条款，以及开通或使用某项服务的单独协议。限制、免责条款可能以黑体加粗的形式提示您重点注意。</em>
        </p>
        <p class="p"><em>如果您不同意本协议的任何内容，或者不理解任何条款任意内容，请不要点击确认接受本协议。</em></p>
        <p class="p"><em>一、 适用范围</em></p>
        <p class="p">1.1本协议是您与上海亚太保险经纪有限公司之间使用上海亚太保险经纪有限公司相关服务所订立的协议。</p>
        <p class="p">
            1.2您在使用上海亚太保险经纪有限公司某一项服务时，该服务可能会另有单独的协议、相关业务规则等(以下统称为“单独协议”)。上述内容一经您同意接受，即为本协议不可分割的组成部分，您同样应当遵守。</p>
        <p class="p"><em>二、 声明与承诺</em></p>
        <p class="p">
            2.1您需T3账号登入平台。登录平台后发出的指令将视为您本人所为。所以特别提醒您，请妥善保管登录的认证要素，不要将其提供给任何第三方或交于任何第三方使用。</p>
        <p class="p">为提高服务安全性，我们可能采取必要手段对您进行身份验证，并据此决定为您提供服务的种类、范围及进行业务操作的权限。
            登录平台后发出的指令将视为您本人所为。所以特别提醒您，请妥善保管登录的认证要素，不要将其提供给任何第三方或交于任何第三方使用。</p>
        <p class="p">
            2.2您承诺不为任何非法目的或以任何非法方式使用上海亚太保险经纪有限公司平台服务，并承诺遵守中国相关法律、法规及互联网之使用惯例。如我们发现或经第三方举报并经核实您存在前述行为或情形，我们可能会暂停或终止全部或部分平台服务，并视需要报告监管部门，并可能依法移送司法机关。</p>
        <p class="p">
            2.3您理解并同意，我们因市场变化或业务调整等原因可能会变更、暂停、终止与保险机构的合作，您可能无法通过平台接受特定保险机构新的服务或产品。您可以线下与该保险机构联系接受服务或购买产品。</p>
        <p class="p">
            2.4若出现因平台自身原因、系统差错、故障或其他原因引发的展示延误、错误或者您不当获利等情形的，您同意我们可以采取更正差错、扣划款项、暂停服务等适当纠正措施。</p>
        <p class="p">
            2.5您承诺对由您发布、确认、上传、寄送或者以其他方式提供的资料、信息或文件享有合法权利，未侵犯也不会侵犯任何其他方的合法权利或权益(包括隐私权、商标权、专利权等)。在您为他人投保时，已经取得他人许可，且通过平台提供的被保险人信息已经过被保险人的授权同意。</p>
        <p class="p"><em>三、风险提示</em></p>
        <p class="p">3.1您理解并同意，您通过本服务从事的交易可能面临以下风险：</p>
        <p class="p">(1)监管风险：有关法律法规、监管政策和规定发生变化，导致无法实现您的交易目的，您由此可能遭受损失；</p>
        <p class="p">(2)违约风险：因保险公司无力或其他原因不能履约，您由此可能遭受损失；</p>
        <p class="p">(3)交易风险：您通过本服务所购买的保险产品最终没有达成交易，您无法获得保险产品和服务；</p>
        <p class="p">
            (4)过错风险：因您的过错导致的任何损失，包括但不限于决策失误、操作不当、遗忘或泄漏密码、委托人不当或恶意操作等。</p>
        <p class="p">
            3.2您购买保险产品和保险公司发生的纠纷,由您和保险公司协商解决。但在必要的情况下，上海亚太保险经纪有限公司可以提供必要的协助。</p>
        <p class="p">
            四、第三方提供的产品或服务您在上海亚太保险经纪有限公司平台上使用第三方提供的产品或服务时，除遵守本协议约定外，还应遵守第三方的用户协议。上海亚太保险经纪有限公司和第三方对可能出现的纠纷在法律规定和约定的范围内各自承担责任。</p>
        <p class="p"><em>五、 不可抗力及其他免责事由</em></p>
        <p class="p">
            5.1您理解并同意，在使用本服务的过程中，可能会遇到不可抗力等风险因素，使本服务发生中断。不可抗力是指不能预见、不能克服并不能避免且对一方或双方造成重大影响的客观事件，包括但不限于自然灾害如洪水、地震、瘟疫流行和风暴等以及社会事件如战争、动乱、政府行为等。出现上述情况时，上海亚太保险经纪有限公司将努力在第一时间与相关单位配合，及时进行修复，但是由此给您造成的损失上海亚太保险经纪有限公司在法律允许的范围内免责。</p>
        <p class="p">5.2在法律允许的范围内，上海亚太保险经纪有限公司对以下情形导致的服务中断或受阻不承担责任：</p>
        <p class="p">(1)您受到病毒、木马或其他恶意程序、黑客攻击的破坏；</p>
        <p class="p">(2)您的手机、电脑软件、系统、硬件和通信线路出现故障；</p>
        <p class="p">(3)您通过非上海亚太保险经纪有限公司授权的方式使用本服务；</p>
        <p class="p">(4)其他上海亚太保险经纪有限公司无法控制或合理预见的情形。</p>
        <p class="p"><em>六、协议的生效与变更</em></p>
        <p class="p">6.1您使用上海亚太保险经纪有限公司的服务即视为您已阅读本协议并接受本协议的约束。</p>
        <p class="p">
            6.2如本公司对本协议进行变更的,本公司将通过平台以提前公示、推送通知或弹窗等方式通知到您。您可以随时在本平台查阅变更后的最新版本协议。如您对已生效的变更事项不同意的，您应当于变更事项确定的生效之日起停止使用本平台服务，变更事项对您不产生法律效力。如您继续使用本平台服务的，本公司可以理解您已接受修改后的协议和已生效的变更事项。双方协商一致的，也可另行变更相关服务和对应协议内容。</p>
        <p class="p"><em>七、服务的变更、中断、终止</em></p>
        <p class="p">7.1上海亚太保险经纪有限公司可能会对服务内容进行变更,也可能会中断、中止或终止服务。</p>
        <p class="p">
            7.2您理解并同意，上海亚太保险经纪有限公司有权自主决定经营策略。在上海亚太保险经纪有限公司发生合并、分立、收购、资产转让时，上海亚太保险经纪有限公司可向第三方转让本服务下相关资产；上海亚太保险经纪有限公司也可在单方通知您后，将本协议下部分或全部服务转交由第三方运营或履行。上海亚太保险经纪有限公司会充分保障您的合法权益。</p>
        <p class="p">7.3如发生下列任何一种情形,上海亚太保险经纪有限公司有权不经通知而中断或终止向您提供服务：</p>
        <p class="p">
            (1)根据法律规定您应提交真实信息，而您提供的个人资料不真实、或与注册时信息不一致又未能提供合理证明；</p>
        <p class="p">(2)您违反相关法律法规或本协议的约定；</p>
        <p class="p">(3)按照法律规定或主管部门的要求。</p>
        <p class="p"><em>八、管辖与法律适用</em></p>
        <p class="p">8.1本协议的成立、生效、履行、解释及纠纷解决，适用中华人民共和国大陆地区法律(不包括冲突法)。</p>
        <p class="p">
            8.2若您和上海亚太保险经纪有限公司之间发生任何纠纷或争议,双方应友好协商解决；协商不成的，双方同意将纠纷或争议提交至被告方所在地有管辖权人民法院管辖。</p>
        <p class="p">8.3本协议所有条款的标题仅为阅读方便,本身并无实际含义，不能作为本协议含义解释的依据。</p>
        <p class="p">8.4本协议条款无论因何种原因部分无效或不可执行，其余条款仍有效，对双方具有约束力。</p>
    </div>
</template>

<style lang="scss" scoped>
@import "common-clause";
</style>
