<template>
    <div class="doc">
        <h1 class="h1"><em>中国大地财产保险股份有限公司营业中断保险（B款）条款</em></h1>
        <p class="p"><em>（注册号：C00001030612020052900821）</em></p>
        <h2 class="h2"><em>责任免除</em></h2>
        <p class="p"><em>第四条 下列原因造成的损失、费用，保险人不负责赔偿：</em></p>
        <p class="p"><em>（一）投保人、被保险人的故意或重大过失行为；</em></p>
        <p class="p"><em>（二）战争、敌对行动、军事行为、武装冲突、罢工、骚乱、暴动、恐怖活动；</em></p>
        <p class="p"><em>（三）地震及其次生灾害、海啸；</em></p>
        <p class="p"><em>（四）核辐射、核爆炸、核污染或其他放射性污染；</em></p>
        <p class="p"><em>（五）大气污染、土地污染、水污染或其他各种污染；</em></p>
        <p class="p"><em>（六）行政行为或司法行为；</em></p>
        <p class="p"><em>（七）公共供电、供水、供气或其他能源供应中断；</em></p>
        <p class="p"><em>（八）自然磨损、折旧、物质本身变化或其他渐变原因；</em></p>
        <p class="p"><em>（九）内在或潜在缺陷、变质、霉烂、受潮、虫咬、鸟啄、氧化、锈蚀、渗漏、自燃、烘焙。</em></p>
        <p class="p"><em>第五条 对于下列损失、费用，保险人不负责赔偿：</em></p>
        <p class="p"><em>（一）生产经营必要财产等直接财产损失；</em></p>
        <p class="p"><em>（二）违约金、罚款、罚金或惩罚性赔偿。</em></p>
        <p class="p"><em>第六条 其他不属于本保险责任范围内的损失、费用，保险人也不负责赔偿。</em></p>
        <h1 class="h1"><em>中国大地财产保险股份有限公司企财险附加法定传染病营业中断损失保险条款</em></h1>
        <h1 class="h1"><em>（注册号：C00001030622020022700172）</em></h1>
        <h2 class="h2"><em>责任免除</em></h2>
        <p class="p"><em>第三条
            被保险人违反国家有关传染病防治的法律法规，不服从、不配合或者拒绝执行政府或相关部门的防疫管控决定、命令或者措施等行为造成的损失、费用，保险人不负责赔偿。</em>
        </p>
        <p class="p"><em>第四条
            当地政府由于疫情发布全省、市、区或县整体停工通知而造成的被保险人的营业中断损失，保险人也不负责赔偿。</em></p>
        <h1 class="h1"><em>中国大地财产保险股份有限公司个人住院津贴医疗保险（互联网专属）条款</em></h1>
        <h1 class="h1"><em>（注册号：C00001032512022062306261）</em></h1>
        <h2 class="h2"><em>责任免除</em></h2>
        <p class="p"><em>第七条 由于下列任何原因，被保险人接受住院治疗的，保险人不承担给付保险金的责任：：</em></p>
        <p class="p"><em>（一）投保人对被保险人的故意伤害、故意杀害；</em></p>
        <p class="p"><em>（二）被保险人故意自伤或自杀，但是被保险人自杀时为无民事行为能力人的除外；</em></p>
        <p class="p"><em>（三）被保险人因挑衅或故意行为而导致的打斗、被伤害或被杀害；</em></p>
        <p class="p"><em>（四）被保险人在投保前所患的既往症及其并发症；</em></p>
        <p class="p"><em>（五）等待期内被保险人已经发生的疾病、症状或病理改变且延续到等待期以后进行的任何治疗；</em></p>
        <p class="p"><em>（六）被保险人未遵医嘱而私自服用、涂用或注射药物，但按照使用说明的规定使用非处方药不在此限；</em>
        </p>
        <p class="p">
            <em>（七）怀孕（含宫外孕）、流产、分娩（含剖腹产）、避孕、绝育手术、治疗不孕症、人工受孕以及由此导致的并发症，但因意外伤害所致的流产、分娩不在此限；</em>
        </p>
        <p class="p"><em>（八）非因意外伤害所致的牙科治疗，以及任何原因导致的牙齿修复或整形；</em></p>
        <p class="p">
            <em>（九）美容手术、矫形手术、外科整形手术、视力矫正手术、预防性手术，但因意外伤害所致的矫形手术、外科整形手术除外；</em>
        </p>
        <p class="p">
            <em>（十）遗传性疾病，先天性畸形、变形或染色体异常（以世界卫生组织颁布的《疾病和有关健康问题的国际统计分类(ICD-10)》为准）；</em>
        </p>
        <p class="p"><em>（十一）被保险人接受试验性药物或治疗；</em></p>
        <p class="p">
            <em>（十二）从事潜水、跳伞、攀岩、探险、武术比赛、摔跤、特技、赛马、赛车、蹦极以及其他风险程度类似的高风险活动，竞技性、职业性运动，设有奖金或报酬的体育运动;</em>
        </p>
        <p class="p">
            <em>（十三）战争、军事行动、暴乱、武装叛乱、恐怖活动或邪教组织活动，任何生物武器、化学武器、核武器，核能装置造成的爆炸、辐射、灼伤或污染；</em>
        </p>
        <p class="p"><em>（十四）职业病、性传播疾病、医疗事故；</em></p>
        <p class="p"><em>（十五）慢性病、法定传染病。</em></p>
        <p class="p"><em>第八条 在下列任何情形下，被保险人接受住院治疗的，保险人不承担给付保险金责任：</em></p>
        <p class="p"><em>（一）被保险人被司法机关采取强制措施期间或被判入狱期间；</em></p>
        <p class="p">
            <em>（二）被保险人精神和行为障碍（以世界卫生组织颁布的《疾病和有关健康问题的国际统计分类(ICD-10)》为准）或癫痫发作期间，感染艾滋病病毒或患有艾滋病期间；</em>
        </p>
        <p class="p"><em>（三）被保险人醉酒或受酒精、毒品或管制药品的影响期间，但遵遗嘱使用药物的情形不在此限；</em></p>
        <p class="p"><em>（四）被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无合法有效行驶证的机动交通工具期间；</em></p>
        <p class="p"><em>（五）被保险人以非乘客身份搭乘航空器具或搭乘非经当地政府登记许可的航空器具期间；</em></p>
        <p class="p"><em>（六）被保险人在精神病院以及以康复、护理、疗养、戒酒、戒毒或相类似目的的医疗机构住院。</em></p>
        <p class="p"><em>第九条
            被保险人不符合入院标准、挂床住院或被保险人应当出院而拒不出院，从医院确定出院之日起的住院日数，保险人不承担给付保险金责任。</em>
        </p>
    </div>
</template>

<style lang="scss" scoped>
@import "common-clause";
</style>
