<template>
  <div class="doc">
    <p class="p">中国平安财产保险股份有限公司平安食品安全责任保险条款</p>
    <h1 class="h1">注册号为：C00001730912018050210172</h1>
    <h2 class="h2">总则</h2>
    <p class="p"><em>第一条 </em>本保险合同由保险条款、投保单、保险单、保险凭证以及批单组成。凡涉及本保险合同的约定，均应采用书面形式。</p>
    <p class="p"><em>第二条 </em>凡在中华人民共和国境内（不包括香港、澳门和台湾地区）依法设立并登记注册，有固定经营场所，从事食品生产、销售、运输、配送，或提供餐饮服务的机关、企事业单位、个体经济组织以及其他组织均可作为本保险合同的投保人、被保险人。
    </p>
    <h2 class="h2">保险责任</h2>
    <p class="p"><em>第三条 </em>在保险期间或保险合同载明的追溯期内，被保险人在本保险合同列明的地域范围内依法从事生产经营活动过程中，因其<em>生产、销售或提供的食品存在缺陷致使第三者食物中毒或其他食源性疾患，或因食物中混有异物，或因食品包装材料不合格</em>，造成第三者人身伤亡或财产损失，受害人或其代理人在保险期间或保险合同载明的报告期内首次向被保险人提出损害赔偿请求，依照中华人民共和国法律（不包括港澳台地区法律）应由被保险人承担的经济赔偿责任，保险人按照本保险合同约定负责赔偿。
    </p>
    <p class="p">
      <em>第四条 </em>在保险期间或保险合同载明的追溯期内，被保险人在本保险合同列明的地域范围内依法从事生产经营活动过程中，由于其<em>生产、销售或提供的食品被恶意投毒（须经公安机关立案侦查证实）</em>，造成第三者人身伤亡，受害人或其代理人在保险期间或保险合同载明的报告期内首次向被保险人提出损害赔偿请求，依照中华人民共和国法律（不包括港澳台地区法律）应由被保险人承担的经济赔偿责任，保险人按照本保险合同约定负责赔偿。
    </p>
    <p class="p"><em>第五条 </em>在保险期间内，发生本条款第三、四条所规定的保险事故造成第三者人身伤亡， 受害人或其代理人在保险期间或保险合同载明的报告期内首次向被保险人提出精神损害赔 偿的，<em>依照人民法院判决</em>应由被保险人承担的精神损害赔偿责任，保险人按照本保险合同约定负责赔偿。
    </p>
    <p class="p"><em>第六条 </em>保险事故发生后，被保险人因保险事故而被提起仲裁或者诉讼的，对应由被保险人支付的仲裁或诉讼费用以及事先经保险人书面同意支付的其它必要的、合理的费用（以下简称“法律费用”），保险人按照本保险合同约定也负责赔偿。
    </p>
    <h2 class="h2">责任免除</h2>
    <p class="p"><em>第七条 出现下列任一情形时，保险人不负责赔偿：</em></p>
    <p class="p">（一）被保险人未依法取得或被吊销相关食品生产、食品销售、餐饮服务的经营许可；</p>
    <p class="p"><em>（二）被保险人超越经营许可或营业执照经营范围生产、销售或提供食品；</em></p>
    <p class="p">（三）被保险人在本保险合同列明的地域范围外生产、销售或提供食品；</p>
    <p class="p"><em>（四）被保险人违规使用未经国家有关部门批准使用或国家明令禁用的食品原料、非食用性原料、食品添加剂、营养强化剂或包装材料等物质等来生产、销售或提供食品；</em></p>
    <p class="p">（五）被保险人超范围、超限量使用经国家有关部门批准使用的食品原料、食品添加剂、营养强化剂或包装材料等物质等来生产、销售或提供食品。</p>
    <p class="p"><em>第八条 下列原因造成的损失、费用和责任，保险人不负责赔偿：</em></p>
    <p class="p">（一）投保人、被保险人或其代表的故意行为或重大过失，受害人的故意行为；</p>
    <p class="p"><em>（二）大气污染、土地污染、水污染、放射性污染或其他各种污染；</em></p>
    <p class="p">（三）食品超过规定的保质期限；</p>
    <p class="p"><em>（四）专供婴幼儿或其他特定人群的主辅食品不符合相关食品安全标准；</em></p>
    <p class="p">（五）从事接触直接入口食品的工作人员，患有国务院卫生行政部门规定的有碍食品安全疾病。</p>
    <p class="p"><em>第九条 下列损失、费用和责任，保险人不负责赔偿：</em></p>
    <p class="p">（一）被保险人或其雇员的人身伤亡或其所有或管理的财产的损失；</p>
    <p class="p"><em>（二）被保险人应该承担的合同责任，但无合同存在时仍然应由被保险人承担的经济赔偿责任不在此限；</em></p>
    <p class="p">（三）罚款、罚金或惩罚性赔偿；</p>
    <p class="p"><em>（四）非人民法院判决方式做出的精神损害赔偿，但保险人事先书面同意的不在此限；</em></p>
    <p class="p">（五）间接损失；</p>
    <p class="p"><em>（六）投保人在投保前已经知道或可以合理预见的索赔情况导致的损失、费用或责任；</em></p>
    <p class="p">（七）由食品引起的任何慢性病、代谢病或肥胖，如糖尿病、高血压等所引起的责任；</p>
    <p class="p"><em>（八）转基因食品、转基因原料所引起的责任；</em></p>
    <p class="p">（九）食品保健功能的失效所引起的责任；</p>
    <p class="p"><em>（十）食品本身的损失，食品退换、回收、召回所造成的损失；</em></p>
    <p class="p">（十一）由于第三者自身疾病、故意或重大过失行为所导致的任何损失；</p>
    <p class="p"><em>（十二）被保险人生产、销售或提供的食品被用作其他食品原材料的，其他食品发生的销毁、召回、退换等费用或损失；</em></p>
    <p class="p">（十三）本保险合同中载明的免赔额、按免赔率折算的免赔额。</p>
    <p class="p"><em>第十条 其他不属于本保险责任范围内的损失、费用和责任，保险人不负责赔偿。</em></p>
    <h2 class="h2">赔偿限额与免赔额（率）</h2>
    <p class="p"><em>第十一条 </em>赔偿限额包括每次事故赔偿限额、每人每次事故赔偿限额、累计赔偿限额， 由投保人与保险人协商确定，并在保险合同中载明。</p>
    <p class="p">第十二条 每次事故免赔额（率）由投保人与保险人在签订保险合同时协商确定，并在保险合同中载明。</p>
    <h2 class="h2"><em>保险期间</em></h2>
    <p class="p"><em>第十三条 </em>除另有约定外，保险期间为一年，以保险单载明的起讫时间为准。<em>保险合同</em></p>
    <p class="p">未载明追溯期的，则无追溯期；保险合同未载明报告期的，则无报告期。</p>
    <h2 class="h2"><em>保险费</em></h2>
    <p class="p"><em>第十四条 </em>投保时，保险人按照保险期间内被保险人的预计生产额、销售额或预计营业收入等预收保险费。保险期满后，被保险人应将保险期间内实际的生产额、销售额或营业收入等书面通知保险人，作为计算实际保险费的依据。<em>实际保险费若高于预收保险费，被保险人应补交其差额；反之，若预收保险费高于实际保险费，保险人退还其差额</em>；<em>但实际保险费不得低于所规定的最低保险费。</em>
    </p>
    <p class="p"><em>保险人有权要求被保险人提供有关的指定期限内的生产额、销售额或营业收入等数据。</em>保险人还有权派员检查被保险人的有关帐册或记录并核实上述数据。</p>
    <h2 class="h2">保险人义务</h2>
    <p class="p"><em>第十五条 </em>本保险合同成立后，保险人应当及时向投保人签发保险单或其他保险凭证。<em>第十六条 </em>保险人按照本保险合同的约定，认为被保险人提供的有关索赔的证明和资料</p>
    <p class="p">不完整的，应当及时一次性通知投保人、被保险人补充提供。</p>
    <p class="p"><em>第十七条 </em>保险人收到被保险人的赔偿保险金的请求后，应当及时作出是否属于保险责任的核定；情形复杂的，保险人将在确定是否属于保险责任的基本材料收集齐全后，尽快做出核定。</p>
    <p class="p">
      保险人应当将核定结果通知被保险人；对属于保险责任的，在与被保险人达成赔偿保险金的协议后十日内，履行赔偿保险金义务。保险合同对赔偿保险金的期限有约定的，保险人应当按照约定履行赔偿保险金的义务。保险人依照前款的规定作出核定后，对不属于保险责任的，应当自作出核定之日起三日内向被保险人发出拒绝赔偿保险金通知书，并说明理由。</p>
    <p class="p"><em>第十八条 </em>保险人自收到赔偿保险金的请求和有关证明、资料之日起六十日内，对其赔偿保险金的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；保险人最终确定赔偿的数额后，应当支付相应的差额。
    </p>
    <h2 class="h2">投保人、被保险人义务</h2>
    <p class="p"><em>第十九条 </em>订立保险合同，保险人就保险标的或者被保险人的有关情况提出询问的，投保人应当如实告知。</p>
    <p class="p">投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除保险合同。</p>
    <p class="p">前款规定的合同解除权，自保险人知道有解除事由之日起，超过三十日不行使而消灭。自合同成立之日起超过二年的，保险人不得解除合同；发生保险事故的，保险人应当承担赔偿保险金的责任。</p>
    <p class="p">投保人故意不履行如实告知义务的，保险人对于合同解除前发生的保险事故，不承担赔偿保险金的责任，并不退还保险费。</p>
    <p class="p"><em>投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于合同解除前发生的保险事故，不承担赔偿保险金的责任，但应当退还保险费。</em></p>
    <p class="p">保险人在合同订立时已经知道投保人未如实告知的情况的，保险人不得解除合同；发生保险事故的，保险人应当承担赔偿保险金的责任。</p>
    <p class="p"><em>第二十条 </em>除另有约定外，投保人应当在保险合同成立时交付保险费。</p>
    <p class="p">约定一次性交付保险费的，投保人在约定交费日后交付保险费的，保险人对交费之前发生的保险事故不承担保险责任。</p>
    <p class="p">
      <em>约定分期交付保险费的，保险人按照保险事故发生前保险人实际收取保险费总额与投保人应当交付的保险费的比例承担保险责任，投保人应当交付的保险费是指截至保险事故发生时投保人按约定分期应该缴纳的保费总额。</em></p>
    <p class="p"><em>第二十一条 </em>被保险人应严格遵守国家及政府有关部门关于食品安全等方面的法律、行政法规和部门规章，加强管理，采取合理的预防措施，尽力避免或减少责任事故的发生。</p>
    <p class="p">保险人可以对被保险人遵守前款约定的情况进行检查，向投保人、被保险人提出消除不安全因素和隐患的书面建议，投保人、被保险人应该认真付诸实施。但前述检查并不构成保险人对被保险人的任何承诺。</p>
    <p class="p">投保人、被保险人未按照约定履行上述安全义务的，保险人有权要求增加保险费或者解除合同。</p>
    <p class="p"><em>第二十二条 在保险合同有效期内，保险标的的危险程度显著增加的，被保险人应当及时通知保险人，保险人可以增加保险费或者解除合同。</em></p>
    <p class="p">被保险人未履行前款约定的通知义务的，因保险标的的危险程度显著增加而发生的保险事故，保险人不承担赔偿保险金的责任。</p>
    <p class="p"><em>第二十三条 </em>知道保险事故发生后，被保险人应该：</p>
    <p class="p"><em>（</em>一）尽力采取必要、合理的措施，防止或减少损失，<em>否则，对因此扩大的损失，保险人不承担赔偿责任；</em></p>
    <p class="p">（二）及时通知保险人，并书面说明事故发生的原因、经过和损失情况；<em>故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担赔偿责任，</em>但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外；
    </p>
    <p class="p"><em>（三）保护事故现场，允许并且协助保险人进行事故调查；对于拒绝或者妨碍保险人进行事故调查导致无法确定事故原因或核实损失情况的，保险人对无法确定或核实的部分，不承担赔偿责任；</em></p>
    <p class="p"><em>（</em>四）涉及违法、犯罪的，应立即向公安部门报案，<em>否则，对因此扩大的损失，保险人不承担赔偿责任。</em></p>
    <p class="p">第二十四条 被保险人收到受害人或其代理人的损害赔偿请求时，应立即通知保险人。未经保险人书面同意，被保险人对受害人作出的任何承诺、拒绝、出价、约定、付款或赔偿，
      保险人不受其约束。对于被保险人自行承诺或支付的赔偿金额，保险人有权重新核定，不属于本保险责任范围或超出应赔偿限额的，保险人不承担赔偿责任。在处理索赔过程中，保险人有权自行处理由其承担最终赔偿责任的任何索赔案件，被保险人有义务向保险人提供其所能提供的资料和协助。</p>
    <p class="p"><em>第二十五条 </em>被保险人获悉可能发生诉讼、仲裁时，应立即以书面形式通知保险人；接到法院传票或其他法律文书后，应将其副本及时送交保险人。保险人有权以被保险人的名义处理有关诉讼或仲裁事宜，被保险人应提供有关文件，并给予必要的协助。
    </p>
    <p class="p"><em>对因未及时提供上述通知或必要协助导致扩大的损失，保险人不承担赔偿责任。第二十六条 </em>被保险人请求赔偿时，应向保险人提供下列证明和资料：</p>
    <p class="p">（一）保险单正本；</p>
    <p class="p">（二）被保险人或其代表填具的索赔申请书；</p>
    <p class="p">（三）受害人或其代理人向被保险人提出索赔的相关材料；</p>
    <p class="p">
      （四）造成受害人人身伤害的，应包括：受害人的病历、诊断证明、医疗费等医疗原始单据；受害人的人身伤害程度证明：受害人伤残的，应当提供具备相关法律法规要求或保险人认可的伤残鉴定资格的医疗机构或伤残评定机构出具的伤残程度证明；受害人死亡的，公安机关或医疗机构出具的死亡证明书；</p>
    <p class="p">（五）造成受害人财产损失的，应包括：损失清单、费用清单；</p>
    <p class="p">（六）被保险人与受害人所签订的赔偿协议书或和解书；经判决或仲裁的，应提供判决文书或仲裁裁决文书；</p>
    <p class="p">（七）投保人、被保险人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料。</p>
    <p class="p">被保险人未履行前款约定的索赔材料提供义务，导致保险人无法核实损失情况的，保险人对无法核实部分不承担赔偿责任。</p>
    <h2 class="h2"><em>赔偿处理</em></h2>
    <p class="p"><em>第二十七条 </em>保险人的赔偿以下列方式之一确定的被保险人的赔偿责任为基础：</p>
    <p class="p">（一）被保险人和向其提出损害赔偿请求的受害人协商并经保险人确认；</p>
    <p class="p">（二）仲裁机构裁决；</p>
    <p class="p">（三）人民法院判决；</p>
    <p class="p">（四）保险人认可的其它方式。</p>
    <p class="p"><em>第二十八条 </em>发生保险责任范围内的损失，保险人在本保险合同约定的赔偿限额内，按以下方式计算赔偿：</p>
    <p class="p">（一）对于本条款第三、四、五条造成的损失，保险人在每次事故赔偿限额内计算赔偿， 其中对每人的赔偿金额不得超过每人每次事故赔偿限额，对每次事故承担的法律费用的赔偿金额不超过每次事故赔偿限额的
      10%，但合同另有约定的除外；</p>
    <p class="p"><em>（二）在依据本条第（一）款计算的基础上，保险人在扣除每次事故免赔额（率）后进行赔偿；</em></p>
    <p class="p">（三）在保险期间内，保险人对多次事故承担的本条款第三、四、五、六条规定的赔偿金额之和累计不超过累计赔偿限额。</p>
    <p class="p"><em>第二十九条 </em>被保险人生产、销售或提供的食品，由于同样原因造成多人的人身损害或财产损失的，应视为一次事故造成的损失。</p>
    <p class="p">第三十条 发生保险事故时，如果被保险人的损失在有相同保障的其他保险项下也能够获得赔偿，则本保险人按照本保险合同的赔偿限额与其他保险合同及本保险合同的赔偿限额总和的比例承担赔偿责任。</p>
    <p class="p"><em>其他保险人应承担的赔偿金额，本保险人不负责垫付。若被保险人未如实告知导致保险人多支付赔偿金的，保险人有权向被保险人追回多支付的部分</em>。</p>
    <p class="p"><em>第三十一条 </em>发生保险责任范围内的损失，应由有关责任方负责赔偿的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对有关责任方请求赔偿的权利，被保险人应当向保险人提供必要的文件和所知道的有关情况。
    </p>
    <p class="p">被保险人已经从有关责任方取得赔偿的，保险人赔偿保险金时，可以相应扣减被保险人已从有关责任方取得的赔偿金额。</p>
    <p class="p"><em>保险事故发生后，在保险人未赔偿保险金之前，被保险人放弃对有关责任方请求赔偿权利的，保险人不承担赔偿责任；保险人向被保险人赔偿保险金后，被保险人未经保险人同意放弃对有关责任方请求赔偿权利的，该行为无效；由于被保险人故意或者因重大过失致使保险人不能行使代位请求赔偿的权利的，保险人可以扣减或者要求返还相应的保险金。</em>
    </p>
    <p class="p"><em>第三十二条 </em>保险人受理报案、进行现场查勘、核损定价、参与案件诉讼、向被保险人提供建议等行为，均不构成保险人对赔偿责任的承诺。</p>
    <p class="p"><em>第三十三条 </em>被保险人向保险人请求赔偿保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。</p>
    <h2 class="h2">争议处理和法律适用</h2>
    <p class="p"><em>第三十四条 </em>因履行本保险合同发生的争议，由当事人协商解决。协商不成的，提交保险单载明的仲裁机构仲裁；保险单未载明仲裁机构且争议发生后未达成仲裁协议的，依法向中华人民共和国人民境内（港澳台地区除外）人民法院起诉。
    </p>
    <p class="p"><em>第三十五条 </em>本保险合同的争议处理适用中华人民共和国法律（不包括港澳台地区法律）。</p>
    <h2 class="h2">其他事项</h2>
    <p class="p"><em>第三十六条 </em>投保人和保险人可以协商变更合同内容。</p>
    <p class="p">变更保险合同的，应当由保险人在保险单或者其他保险凭证上批注或附贴批单，或者投保人和保险人订立变更的书面协议。</p>
    <p class="p"><em>第三十七条 </em>投保人可随时书面申请解除本保险合同，本保险合同自保险人收到投保人的书面申请之日的二十四时起终止。保险责任开始前，投保人要求解除合同的，<em>保险人扣除3%手续费后</em>，剩余部分的保险费退还投保人；保险责任开始后，投保人要求解除合同的，对<em>保险责任开始之日起至合同解除之日止期间</em>的保险费，<em>按短附录短期费率表规定的短期费率计收</em>，剩余部分退还投保人。
    </p>
    <p class="p">
      <em>保险人亦可解除本保险合同。</em>保险责任开始前，保险人要求解除合同的，不得向投保人收取手续费并应退还已收取的保险费；保险责任开始后，<em>保险人可提前十五天通知投保人解除合同</em>，对<em>保险责任开始之日起至合同解除之日止期间</em>的保险费，<em>按日比例计收</em>，剩余部分退还投保人。
    </p>
    <p class="p"><em>第三十八条 </em>发生保险事故且保险人已承担赔偿责任的，自保险人赔偿之日起三十日内，投保人可以解除合同；<em>除合同另有约定外，保险人也可以解除合同，但应当提前十五日通知投保人。</em>
    </p>
    <p class="p">保险合同依据前款规定解除的，保险人应当<em>将累计赔偿限额扣除累计已赔偿金额后剩余部分</em>的保险费，按照合同约定<em>扣除自保险责任开始之日起至合同解除之日止应收的部分</em>后，退还投保人。
    </p>
    <h2 class="h2">释义</h2>
    <p class="p">【食品】指各种供人食用或者饮用的成品和原料以及按照传统既是食品又是药品的物品， 但是<em>不包括以治疗为目的的物品</em>。</p>
    <p class="p"><em>【食源性疾患】指通过摄食而进入人体的有毒有害物质</em>(包括生物性病原体)等致病因子所造成的疾病。一般可分为感染性和中毒性,包括常见的食物中毒、肠道传染病、人畜共患传染病、寄生虫病以及化学性有毒有害物质所引起的疾病。<em>不包括与饮食有关的慢性病、代谢病，如糖尿病、高血压等。</em>
    </p>
    <p class="p">【追溯期】指从保险单载明的追溯日起至保险期间起始日止的期间。</p>
    <p class="p">【报告期】指从保险单载明的保险期间结束日起至报告日止的期间。</p>
    <p class="p">【故意行为】指明知道其行为会导致他人或自身的伤害或损失，仍希望或放任该行为发生的行为。</p>
    <p class="p">【食品添加剂】指为改善食品品质和色、香、味，以及为防腐和加工工艺的需要而加入食品中的化学合成或者天然物质。</p>
    <p class="p">【营养强化剂】指为增强营养成分而加入食品中的天然的或者人工合成的属于天然营养素范围的食品添加剂。</p>
    <p class="p">【代谢病】指由于某一基因缺陷或者在体内生物化学过程发生障碍时，使该基因产物或某些代谢物质如、脂肪、蛋白质、嘌呤、钙铜等堆积或缺乏而引起的疾病。</p>
    <p class="p">附录： 短期费率表</p>
    <p class="p">保险期间已经过月数（个月）</p>
    <p class="p">1</p>
    <p class="p">2</p>
    <p class="p">3</p>
    <p class="p">4</p>
    <p class="p">5</p>
    <p class="p">6</p>
    <p class="p">7</p>
    <p class="p">8</p>
    <p class="p">9</p>
    <p class="p">10</p>
    <p class="p">11</p>
    <p class="p">12</p>
    <p class="p">年费率的比例（％）</p>
    <p class="p">10</p>
    <p class="p">20</p>
    <p class="p">30</p>
    <p class="p">40</p>
    <p class="p">50</p>
    <p class="p">60</p>
    <p class="p">70</p>
    <p class="p">80</p>
    <p class="p">85</p>
    <p class="p">90</p>
    <p class="p">95</p>
    <p class="p">100</p>
    <p class="p">（注：<em>保险期间已经过月数不足一月的按一月计算</em>）。</p>
  </div>
</template>

<style lang="scss" scoped>
.doc {
  width: 100%;
  padding: 45px 40px;
  box-sizing: border-box;
  display: flex;
  flex-direction: column;
  justify-content: center;
  align-items: center;
}

.h1 {
  width: 100%;
  padding: 5px 0 0;
  font-size: 36px;
  line-height: 45px;
  text-align: center;
  word-break: break-all;

  &:first-of-type {
    padding-top: 15px;
  }

  &:last-of-type {
    padding-bottom: 35px;
  }
}

.h2 {
  width: 100%;
  padding: 35px 0 15px;
  font-size: 30px;
  line-height: 32px;
  text-align: center;

  &:first-of-type {
    padding: 15px 0 15px;
  }
}

.p {
  width: 100%;
  padding: 15px 0;
  font-size: 28px;
  line-height: 45px;
  text-align: justify;
  /*根据文档是否选择*/
  text-indent: 2em;
}

em {
  font-style: normal;
  font-weight: bold;
}
</style>
