<template>
  <div class="doc">
    <p class="p"><em>中国平安财产保险股份有限公司 平安公众责任保险（ 1994 版）条款注册号:C00001730912019122509401</em></p>
    <h2 class="h2">总则</h2>
    <p class="p"><em>第一条 </em>本保险合同由保险条款、投保单、保险单、保险凭证以及批单组成。凡涉及本保险合同的约定，均应采用书面形式。</p>
    <p class="p"><em>第二条 </em>中华人民共和国境内（不包括香港、澳门和台湾地区）的各类机关、企事业单位、个体经济组织以及其他组织，均可作为本保险合同的投保人、被保险人。</p>
    <h2 class="h2">保险责任</h2>
    <p class="p"><em>第三条 </em>在保险期间内，被保险人在保险单明细表列明的范围内，因在其经营业务范围内的经营行为发生意外事故，造成第三者的人身伤亡和财产损失，依照中华人民共和国法律（不包括港澳台地区法律）应由被保险人承担的经济赔偿责任，保险人按本保险合同约定负责赔偿。
    </p>
    <p class="p"><em>第四条 </em>对被保险人因保险事故而支付的诉讼费用以及事先经保险人书面同意而支付的其他法律费用，保险人也负责赔偿。</p>
    <p class="p"><em>第五条 </em>保险人对每次事故引起的赔偿金额以法院或政府有关部门根据现行法律裁定的应由被保险人偿付的金额为准。但在任何情况下， <em>均不得超过保险单明细表中对应列明的每次事故赔偿限额。在保险期间内，
      保险人在本保险合同项下对上述经济赔偿的最高赔偿责任不得超过保险单明细表中列明的累计赔偿限额。</em></p>
    <p class="p">责任免除第六条保险人对下列各项不负赔偿责任：</p>
    <p class="p"><em>（ 一） 被保险人根据与他人的协议应承担的责任， 但即使没有这种协议， 被保险人仍应承担的责任不在此限。</em></p>
    <p class="p"><em>（二）对于为被保险人服务的任何人所遭受的人身伤亡或财产损失的责任。</em></p>
    <p class="p"><em>（三）对下列财产损失的责任：</em></p>
    <p class="p"><em>．被保险人或其代表或其雇佣人员所有的财产或由其保管或由其控制的财产；</em></p>
    <p class="p"><em>．被保险人或其代表或其雇佣人员因经营业务一直使用和占用的任何物品、 土地、房屋或建筑。</em></p>
    <p class="p"><em>（四）由于下列各项引起的损失或伤害责任：</em></p>
    <p class="p"><em>．对于未载入保险单明细表而属于被保险人的或其所占有的或以其名义使用 的任何牲畜、脚踏车、车辆、火车头、各类船只、飞机、电梯、升降机、自动梯、 起重机、吊车或其他升降装置；</em></p>
    <p class="p"><em>．火灾、地震、爆炸、洪水、烟熏；</em></p>
    <p class="p"><em>．大气、土地、水污染及其他污染；</em></p>
    <p class="p"><em>有缺陷的卫生装置或任何类型的中毒或任何不洁或有害的食物或饮料；</em></p>
    <p class="p"><em>．由被保险人作出的或认可的医疗措施或医疗建议。</em></p>
    <p class="p"><em>（五）由于震动、移动或减弱支撑引起任何土地、财产、建筑物的损坏责任。</em></p>
    <p class="p"><em>（ 六） 由于战争、类似战争行为、敌对行为、武装冲突、恐怖活动、谋反、政</em></p>
    <p class="p"><em>变直接或间接引起的任何后果所致的责任。</em></p>
    <p class="p"><em>（ 七） 由于罢工、暴动、民众骚乱或恶意行为直接或间接引起的任何后果所致的责任。</em></p>
    <p class="p"><em>（ 八）被保险人及其代表的故意行为或重大过失。</em></p>
    <p class="p"><em>（ 九） 由于核裂变、核聚变、核武器、核材料、核辐射及放射性污染所引起的直接或间接责任。</em></p>
    <p class="p"><em>（ 十）罚款、罚金或惩罚性赔款。</em></p>
    <p class="p"><em>（ 十一） 保险单明细表或有关条款中规定的应由被保险人自行负担的免赔额、按免赔率折算的免赔额。</em></p>
    <p class="p"><em>赔偿限额与免赔额（ 率）</em></p>
    <p class="p"><em>第七条 </em>赔偿限额包括每次事故赔偿限额、每次事故每人赔偿限额、每次事故人身伤亡赔偿限额、每次事故财产损失赔偿限额、累计赔偿限额，由投保人与保险人协商确定， 并在保险合同中载明。</p>
    <p class="p">第八条每次事故免赔额（ 率） 由投保人与保险人在签订保险合同时协商确定，</p>
    <p class="p"><em>并在保险合同中载明。</em></p>
    <h2 class="h2"><em>保险期间</em></h2>
    <p class="p"><em>第九条</em>除另有约定外，保险期间为一年，以保险单载明的起讫时间为准。</p>
    <h2 class="h2">保险人义务</h2>
    <p class="p"><em>第十条</em>本保险合同成立后，保险人应当及时向投保人签发保险单或其他保险凭证。<em>第十一条</em>保险人按照本保险合同的约定，认为被保险人提供的有关索赔的证明和资</p>
    <p class="p">料不完整的，应当及时一次性通知投保人、被保险人补充提供。</p>
    <p class="p"><em>第十二条 </em>保险人收到被保险人的赔偿保险金的请求后，应当及时作出是否属于保险责任的核定；情形复杂的，保险人将在确定是否属于保险责任的基本材料收集齐全后，尽快做出核定。</p>
    <p class="p">
      保险人应当将核定结果通知被保险人；对属于保险责任的，在与被保险人达成赔偿保险金的协议后十日内，履行赔偿保险金义务。保险合同对赔偿保险金的期限有约定的，保险人应当按照约定履行赔偿保险金的义务。保险人依照前款的规定作出核定后，对不属于保险责任的，应当自作出核定之日起三日内向被保险人发出拒绝赔偿保险金通知书，并说明理由。</p>
    <p class="p"><em>第十三条 </em>保险人自收到赔偿保险金的请求和有关证明、资料之日起六十日内，对其赔偿保险金的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；保险人最终确定赔偿的数额后，应当支付相应的差额。
    </p>
    <p class="p"><em>投保人、被保险人义务第十四条</em>被保险人及其代表应严格履行下列义务：</p>
    <p class="p">订立保险合同，保险人就保险标的或者被保险人的有关情况提出询问的，投保人应当如实告知。</p>
    <p class="p">投保人故意或者因重大过失未履行前款规定的如实告知义务， 足以影响保险人</p>
    <p class="p"><em>决定是否同意承保或者提高保险费率的，保险人有权解除保险合同。</em></p>
    <p class="p">前款规定的合同解除权，自保险人知道有解除事由之日起，超过三十日不行使而消灭。自合同成立之日起超过二年的，保险人不得解除合同；发生保险事故的，保险人应当承担 赔偿保险金的责任。</p>
    <p class="p">投保人故意不履行如实告知义务的， 保险人对于合同解除前发生的保险事故， 不承担赔偿保险金的责任， 并不退还保险费。</p>
    <p class="p"><em>投保人因重大过失未履行如实告知义务， 对保险事故的发生有严重影响的， 保险人对于合同解除前发生的保险事故， 不承担赔偿保险金的责任， 但应当退还保险费。</em></p>
    <p class="p"><em>保险人在合同订立时已经知道投保人未如实告知的情况的， 保险人不得解除合同；发生保险事故的，保险人应当承担赔偿保险金的责任。</em></p>
    <p class="p"><em>第十五条除另有约定外， 投保人应当在保险责任起始日前一次性交清全部保险费，投保人未按约定交纳保险费，保险合同不生效。</em></p>
    <p class="p"><em>采用分期支付保险费的，投保人应按照本保险合同的约定，按时支付保险费。投保人未按本保险合同支付保费的，保险人可以解除保险合同。</em></p>
    <p class="p"><em>第十六条 </em>被保险人应努力做到选用可靠的、认真的、合格的工作人员并且使拥有的建筑物、道路、工厂、机器、装修和设备处于坚实、良好可供使用的状态。同时，应遵照当局所颁布的任何法律及规定的要求，对已经发现的缺陷应予立即修复，并采取临时性的预防措施以防止发生事故；
    </p>
    <p class="p">第十七条在保险合同有效期内， 保险标的的危险程度显著增加的， 被保险人应当及时通知保险人，保险人可以增加保险费或者解除合同。</p>
    <p class="p"><em>第十八条</em>一旦发生本保险合同所承保的任何事故，被保险人或其代表应：</p>
    <p class="p">（一）立即通知保险人，并在七天或经保险人书面同意延长的期限内以书面报告提供事故发生的经过、原因和损失程度；</p>
    <p class="p">（二）在未经保险人检查和同意之前，对拥有的建筑物、道路、工厂、机器、装修和</p>
    <p class="p">设备不得予以改变和修理；</p>
    <p class="p">(三)在预知可能引起诉讼时，立即以书面形式通知保险人，并在接到法院传票或其他法律文件后，立即将其送交保险人；</p>
    <p class="p">（四）提供作为索赔依据的所有证明文件、资料和单据。<em>第十九条</em>合理查验</p>
    <p class="p">被保险人应严格遵守国家公安消防等部门有关消防、安全生产操作、特种设备使用等方面的相关法律、法规及规定，加强管理，采取合理的预防措施，尽力避免或减少责任事故的发生。</p>
    <p class="p">保险人有权在任何适当的时候对被保险人遵守前款约定的情况进行现场检查。被保险人应提供一切便利及保险人要求的用以评估有关风险的详情和资料。<em>但上述查验并不构成保险人对被保险人的任何承诺。</em>对于保险人向投保人、被保险人提出消除不安全因素和隐患的书面建议，投保人、被保险人应该认真付诸实施。
    </p>
    <p class="p">投保人、被保险人未遵守上述约定而导致保险事故的， 保险人不承担赔偿责任； 投保人、被保险人未遵守上述约定而导致损失扩大的， 保险人对扩大部分的损失不承担赔偿责任。</p>
    <h2 class="h2"><em>赔偿处理</em></h2>
    <p class="p"><em>第二十条</em>若发生本保险合同承保的任何事故或诉讼时：</p>
    <p class="p">（一）未经保险人书面同意， 被保险人或其代表对索赔方作出的任何责任承诺或拒绝、出价、约定、付款或赔偿， 保险人不受其约束； 在必要时， 保险人有权以被保险人的名义接办对任何诉讼的抗辩或索赔的处理。</p>
    <p class="p"><em>（二）保险人有权以被保险人的名义，为保险人的利益自付费用向任何责任方提出索赔的要求；未经保险人书面同意， 被保险人不得接受责任方就有关损失作出的付款或赔偿安排或放弃对责任方的索赔权利，
      否则，由此引起的后果将由被保险人承担。</em></p>
    <p class="p">（三）在诉讼或处理索赔过程中， 保险人有权自行处理任何诉讼或解决任何索赔案件，被保险人有义务向保险人提供一切所需的资料和协助。</p>
    <p class="p"><em>第二十一条</em>索赔欺诈</p>
    <p class="p"><em>（一）未发生保险事故，被保险人谎称发生了保险事故，向保险人提出赔偿保险金请求的，保险人有权解除合同， 并不退还保险费。</em></p>
    <p class="p">（二）投保人、被保险人故意制造保险事故的， 保险人有权解除合同， 不承担赔偿保险金的责任，也不退还保险费。</p>
    <p class="p"><em>（三）保险事故发生后， 投保人、被保险人以伪造、变造的有关证明、资料或者其他证据， 编造虚假的事故原因或者夸大损失程度的， 保险人对其虚报的部分不承担赔偿保险金的责任。</em></p>
    <p class="p"><em>投保人、被保险人上述规定行为之一， 致使保险人支付保险金或者支出费用的， 应当退回或者赔偿。</em></p>
    <p class="p"><em>第二十二条</em>代位求偿</p>
    <p class="p">
      发生保险责任范围内的损失，应由有关责任方负责赔偿的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对有关责任方请求赔偿的权利，被保险人应当向保险人提供必要的文件和所知道的有关情况。</p>
    <p class="p">被保险人已经从有关责任方取得赔偿的， 保险人赔偿保险金时， 可以相应扣减</p>
    <p class="p"><em>被保险人已从有关责任方取得的赔偿金额。</em></p>
    <p class="p"><em>保险事故发生后， 在保险人未赔偿保险金之前， 被保险人放弃对有关责任方请求赔偿权利的， 保险人不承担赔偿责任； 保险人向被保险人赔偿保险金后， 被保险人未经保险人同意放弃对有关责任方请求赔偿权利的，
      该行为无效； 由于被保险人故意或者因重大过失致使保险人不能行使代位请求赔偿的权利的， 保险人可以扣减</em></p>
    <p class="p"><em>或者要求返还相应的保险金。第二十三条 </em>重复保险</p>
    <p class="p"><em>本保险合同负责赔偿损失、费用或责任时，若另有其他保障相同的保险存在，不论是否由被保险人或他人以其名义投保，也不论该保险赔偿与否， 保险人仅负责按本保险金额与保险金额总和的比例分摊赔偿责任。</em>
    </p>
    <h2 class="h2">争议处理和法律适用</h2>
    <p class="p"><em>第二十四条 </em>因履行本保险合同发生的争议，由当事人协商解决。协商不成的，提交保险单载明的仲裁机构仲裁；保险单未载明仲裁机构且争议发生后未达成仲裁协议的，依法向中华人民共和国境内（港澳台地区除外）人民法院起诉。
    </p>
    <p class="p"><em>第二十五条 </em>本保险合同的争议处理适用中华人民共和国法律（不包括港澳台地区法律）。</p>
    <h2 class="h2">其他事项</h2>
    <p class="p"><em>第二十六条</em>保单注销</p>
    <p class="p">投保人可随时申请注销本保险合同，<em>保险人也可提前十五天通知投保人注销保险
      单</em>。保险单已生效期间的保险费，前者按<em>附录短期费率表规定的短期费率</em>计算，后者<em>按日比例</em>计算。</p>
    <h2 class="h2">释义</h2>
    <p class="p"><em>【意外事故】</em>指不可预料的并且被保险人无法控制并造成物质损失或人身伤亡的突发</p>
    <p class="p">性事件。</p>
    <p class="p">附录： 短期费率表</p>
    <p class="p">保险期间已经过月数（个</p>
    <p class="p">月）</p>
    <p class="p">1</p>
    <p class="p">2</p>
    <p class="p">3</p>
    <p class="p">4</p>
    <p class="p">5</p>
    <p class="p">6</p>
    <p class="p">7</p>
    <p class="p">8</p>
    <p class="p">9</p>
    <p class="p">10</p>
    <p class="p">11</p>
    <p class="p">12</p>
    <p class="p">年费率的比例（％）</p>
    <p class="p">10</p>
    <p class="p">20</p>
    <p class="p">30</p>
    <p class="p">40</p>
    <p class="p">50</p>
    <p class="p">60</p>
    <p class="p">70</p>
    <p class="p">80</p>
    <p class="p">85</p>
    <p class="p">90</p>
    <p class="p">95</p>
    <p class="p">100</p>
    <p class="p"><em>（注：保险期间已经过月数不足一月的按一月计算）。</em></p>
  </div>
</template>

<style lang="scss" scoped>
.doc {
  width: 100%;
  padding: 45px 40px;
  box-sizing: border-box;
  display: flex;
  flex-direction: column;
  justify-content: center;
  align-items: center;
}

.h1 {
  width: 100%;
  padding: 5px 0 0;
  font-size: 36px;
  line-height: 45px;
  text-align: center;
  word-break: break-all;

  &:first-of-type {
    padding-top: 15px;
  }

  &:last-of-type {
    padding-bottom: 35px;
  }
}

.h2 {
  width: 100%;
  padding: 35px 0 15px;
  font-size: 30px;
  line-height: 32px;
  text-align: center;

  &:first-of-type {
    padding: 15px 0 15px;
  }
}

.p {
  width: 100%;
  padding: 15px 0;
  font-size: 28px;
  line-height: 45px;
  text-align: justify;
  /*根据文档是否选择*/
  text-indent: 2em;
}

em {
  font-style: normal;
  font-weight: bold;
}
</style>
