<template><view class="doc">
<h1 class="h1"><text>中国人民财产保险股份有限公司</text></h1><h1 class="h1"><text>医师执业责任保险条款</text></h1><h1 class="h1"><text>人保财险（备-责任）[2015]主36号</text></h1><h2 class="h2"><text>总则</text></h2><p class="p">    <text>第一条</text> 本保险合同由保险条款、投保单、保险单以及批单组成。凡涉及本保险合同的约定，均应采用书面形式。</p><p class="p">    <text>第二条</text> 凡经过国家卫生行政部门考试，取得执业医师资格或者执业助理医师资格，并依法注册的各级各类卫生技术人员，均可作为本保险合同的被保险人。</p><h2 class="h2"><text>保险责任</text></h2><p class="p"><text>第三条 </text>在保险单载明的保险期间或追溯期内，被保险人在从事与其执业资格相符的诊疗活动中，因过错造成患者人身损害的，在保险期间内，由患方首次向被保险人或医疗机构提出损害赔偿请求，依照中华人民共和国（港、澳、台地区除外）法律应由被保险人承担的经济赔偿责任，或依据被保险人与医疗机构签订的协议应由被保险人分担的经济损失，保险人按照本保险合同的约定负责赔偿。 </p><p class="p">    <text>第四条</text> 保险事故发生后，被保险人因保险事故而被提起仲裁或者诉讼的，对应由被保险人支付的仲裁或诉讼费用以及事先经保险人书面同意支付的其他必要的、合理的费用（以下简称“法律费用”），保险人按照本保险合同约定也负责赔偿。</p><h2 class="h2"><text>责任免除</text></h2><p class="p"><text>    第五条 存在下列情形的，保险人不负责赔偿：</text></p><p class="p"><text>    （一）被保险人不具有医师执业证书或从事与其执业资格不符的诊疗活动，或执业证书被吊销，医师资格被注销或暂停执业期间仍继续进行诊疗活动的；    </text></p><p class="p"><text>    （二）被保险人使用未经卫生行政部门批准使用的药品、消毒药剂和医疗器械的；</text></p><p class="p"><text>（三）被保险人进行未经医疗机构批准或未征得患者本人或其家属同意的试验性医疗活动；</text></p><p class="p"><text>（四）患者或者其近亲属不配合医疗机构进行符合诊疗规范的诊疗，被保险人没有过错的；</text></p><p class="p"><text>（五）被保险人在抢救生命垂危的患者等紧急情况下已经尽到合理诊疗义务；</text></p><p class="p"><text>（六）限于当时的医疗水平难以诊疗。</text></p><p class="p"><text>第六条 下列原因造成的损失、费用和责任，保险人不负责赔偿：</text></p><p class="p"><text>（一）投保人、被保险人或医疗机构的故意行为、犯罪行为和非执业行为；</text></p><p class="p"><text>    （二）战争、敌对行为、军事行动、武装冲突,恐怖活动、罢工、骚乱、暴动，及盗窃、抢劫；</text></p><p class="p"><text>    （三）核反应、核子辐射和放射性污染，但使用放射器材治疗发生的赔偿责任，不在此限；</text></p><p class="p"><text>（四）自然灾害；</text></p><p class="p"><text>（五）火灾、爆炸等意外事故；</text></p><p class="p"><text>（六）因药品、消毒药剂、医疗器械的缺陷，或者输入不合格血液，或药品不良反应；</text></p><p class="p"><text>（七）投保人、被保险人在投保之前已经知道或可以合理预见的索赔情况。</text></p><p class="p"><text>第七条 下列损失、费用和责任，保险人也不负责赔偿：</text></p><p class="p"><text>（一）被保险人的人身伤亡；    </text></p><p class="p"><text>    （二）罚款、罚金或惩罚性赔偿；</text></p><p class="p"><text>（三）被保险人根据与患方签订的协议应承担的责任，但即使没有这种协议，被保险人依法仍应承担的责任不在此限；</text></p><p class="p"><text>（四）间接损失；</text></p><p class="p"><text>（五）财产损失；</text></p><p class="p"><text>（六）精神损害赔偿；</text></p><p class="p"><text>（七）本保险单载明的免赔额或按免赔率计算的免赔额。</text></p><h2 class="h2"><text>责任限额</text></h2><p class="p">    <text>第八条</text> 责任限额包括每次事故责任限额、累计责任限额、法律费用责任限额。各项责任限额由投保人和保险人在签订保险合同时协商确定，并在保险合同中载明。</p><p class="p"><text>    第九条 每次事故免赔额（率）由投保人与保险人在签订保险合同时协商确定，并在保险合同中载明。</text></p><h2 class="h2"><text>保险期间</text></h2><p class="p"><text>第十条 </text>除另有约定外，保险期间为一年，以保险单载明的起讫时间为准。</p><h2 class="h2"><text>保险人义务</text></h2><p class="p"><text>第十一条</text> 本保险合同成立后，保险人应当及时向投保人签发保险单或其他保险凭证。</p><p class="p"><text>第十二条</text> 保险事故发生后，投保人、被保险人提供的有关索赔的证明和资料不完整的，保险人应当及时一次性通知投保人、被保险人补充提供。</p><p class="p"><text>第十三条</text> 保险人收到被保险人的赔偿请求后，应当及时就是否属于保险责任作出核定，并将核定结果通知被保险人。</p><h2 class="h2"><text>投保人、被保险人义务</text></h2><p class="p"><text>第十四条</text> 投保人应履行如实告知义务，如实回答保险人就本合同涉及的保险事宜以及被保险人的其他有关情况提出的询问，并如实填写投保单。</p><p class="p"><text>第十五条</text> 如未约定分期交付保险费的，投保人应当在保险合同成立时交清保险费。</p><p class="p"><text>第十六条</text> 被保险人应严格遵守《执业医师法》以及国家及政府有关部门制定的其他相关法律、法规及规定，加强管理，采取合理的预防措施，尽力避免或减少责任事故的发生。</p><p class="p"><text>第十七条</text> 在合同有效期内，如保险标的的危险程度显著增加的，被保险人应当按照合同的约定及时通知保险人，保险人可以按照合同约定增加保险费或者解除合同。</p><p class="p"><text>第十八条</text> 保险事故发生时，被保险人应当尽力采取必要的措施，防止或者减少损失。投保人、被保险人知道保险事故发生后，应当及时通知保险人。</p><p class="p"><text>第十九条</text> 被保险人收到患方的损害赔偿请求或得知可能产生损害赔偿时，应及时以书面形式通知保险人，并就损害赔偿请求与保险人进行协商。</p><p class="p"><text>第二十条</text> 发生保险责任范围内的损失，应由有关责任方负责赔偿的，被保险人应行使或者保留向该责任方请求赔偿的权利。    在保险人向有关责任方行使代位请求赔偿权利时，被保险人应当向保险人提供必要的文件和其所知道的有关情况。        </p><p class="p"><text>第二十一条</text> 除另有约定外,被保险人向保险人请求赔偿时，应提交以下单证：</p><p class="p">（一）保险单正本；</p><p class="p">（二）患方的书面损害赔偿请求；</p><p class="p">（三）被保险人的执业证书；</p><p class="p">（四）患者完整的病例资料；</p><p class="p">（五）患者残疾的，由保险人认可的伤残鉴定机构出具的伤残程度证明；患者死亡的，由公安机关或医疗机构出具的死亡证明；</p><p class="p">（六）医疗费发票原件；</p><p class="p">（七）事故情况及责任认定证明；</p><p class="p">（八）被保险人与患方签订的赔偿协议书或和解书；经判决或仲裁的，应提供判决文书或仲裁裁决文书。</p><p class="p">投保人、被保险人所能提供的其他与确认保险事故的性质、原因、损失程度等有关的证明和资料。</p><h2 class="h2"><text>赔偿处理</text></h2><p class="p"><text>第二十二条 </text>保险人以下列方式之一确定的被保险人的赔偿责任为基础，按照保险合同的约定进行赔偿：</p><p class="p">（一）被保险人和向其提出损害赔偿请求的患方协商并经保险人确认；</p><p class="p">（二）仲裁机构裁决；</p><p class="p">（三）人民法院判决；</p><p class="p">（四）保险人认可的其它方式。</p><p class="p"><text>第二十三条 </text>发生保险责任范围内的损失，保险人按以下方式计算赔偿：</p><p class="p">（一）被保险人对每次事故造成的人身损害，保险人在每次事故责任限额内计算赔偿。</p><p class="p">（二）在保险期间内，保险人对被保险人多次索赔的各项赔偿金额之和不超过累计责任限额。</p><p class="p"><text>第二十四条 </text>在保险期间内，保险人对被保险人多次索赔的法律费用累计赔偿金额在第二十三条计算的赔偿金额以外另行计算赔偿，不得超过保险单载明的法律费用责任限额。</p><h2 class="h2"><text>争议处理和法律适用</text></h2><p class="p"><text>第二十五条</text> 合同争议解决方式由当事人在合同约定从下列两种方式中选择一种：</p><p class="p">（一）因履行本合同发生的争议，由当事人协商解决，协商不成的，提交保险单载明的仲裁委员会仲裁；</p><p class="p">（二）因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。</p><p class="p"><text>第二十六条 </text>与本保险合同有关的以及履行本保险合同产生的一切争议处理适用中华人民共和国法律（不包括港、澳、台地区法律）。</p><h2 class="h2"><text>其他事项</text></h2><p class="p"><text>第二十七条 </text>保险责任开始前，投保人要求解除保险合同的，应当向保险人支付相当于保险费5%的退保手续费，保险人应当退还剩余部分保险费。</p><p class="p">保险责任开始后，投保人要求解除保险合同的，自通知保险人之日起，保险合同解除，保险人按照保险责任开始之日起至合同解除之日止期间与保险期间的日比例计收保险费，并退还剩余部分保险费。</p><p class="p"><text>第二十八条 </text>本保险合同约定与《中华人民共和国保险法》等法律规定相悖之处，以法律规定为准。本保险合同未尽事宜，以法律规定为准。</p><p class="p"><text>第二十九条 释义</text></p><p class="p">医务人员：指经过国家有关部门考核、批准或承认，取得相应资格的各级各类卫生技术人员。</p><p class="p">医疗机构：指依据《医疗机构管理条例》和《医疗机构管理条例实施细则》的规定，经登记取得《医疗机构执业许可证》的机构。在本保险合同中，医疗机构是指被保险人的执业地点，被保险人发生医疗损害事故时所执业的医疗机构。</p><p class="p">患方：指在诊疗活动中人身、财产权益遭受损害的患者或其监护人，或者患者死亡的，指依法由患者承担扶养义务的被扶养人以及患者的近亲属。</p><p class="p">追溯期：指保险合同当事人在保险合同中约定的从保险期限起始日向过往追溯的一段时间。被保险人的索赔基础为期内索赔式，即在本保险合同有效期内首次提出赔偿请求的，无论保险事故是发生在保险期间内还是追溯期内，保险人均负责赔偿。对于发生在保险期间或追溯期内，但保险期间过后才发现并提出赔偿请求的，以及发生在追溯期以前的保险事故，保险人不负责赔偿。</p><p class="p">诊疗活动: 指通过各种检查，使用药物、器械及手术等方法，对疾病作出判断和消除疾病、缓解病情、减轻痛苦、改善功能、延长生命、帮助患者恢复健康的活动,包括诊断、治疗、护理环节。</p><p class="p">不合格血液:指不符合《全血及成分血质量要求》等国家标准或血液提供者未遵守《血站管理办法》、《血站质量管理规范》等法律规范提供的血液。</p>
</view></template>

<style scoped lang="scss">
        .doc {
           width: 100%;
           padding: upx(45) upx(40);
           box-sizing: border-box;
           display: flex;
           flex-direction: column;
           justify-content: center;
           align-items: center;
        }
        
        .h1 {
            width: 100%;
            padding: upx(5) 0 0;
            font-size: upx(36);
            line-height: upx(45);
            text-align: center;
            
             &:first-of-type {
                padding-top: upx(15);
             }
            
             &:last-of-type {
                padding-bottom: upx(35);
             }
        }
        
        .h2 {
            width: 100%;
            padding: upx(35) 0 upx(15);
            font-size: upx(30);
            line-height: upx(32);
            text-align: center;
            
            &:first-of-type {
                padding: upx(15) 0 upx(15);
            }
        }

        .p {
            width: 100%;
            padding: upx(15) 0;
            font-size: upx(28);
            line-height: upx(45);
            text-align: justify;
            /*根据文档是否选择*/
            text-indent: 2em;
        }
        
        text {
            font-style: normal;
            font-weight: bold;
        }
    </style>