<template>
  <div class="doc">
    <p class="p">服务协议</p>
    <p class="p">一、委托事项 </p>
    <p class="p">委托人委托英大长安保险经纪有限公司为保险经纪人（以下简称“英大长安”），提供下列保 </p>
    <p class="p">险经纪服务： </p>
    <p class="p">（一）协助办理投保手续 </p>
    <p class="p">协助委托人向保险公司投保，提交必要的投保信息或资料，协调保险公司反馈核保意见， </p>
    <p class="p">协助委托人审核保险单及有关资料，并按照委托人要求进行递送。 </p>
    <p class="p">（二）协助向保险公司索赔 </p>
    <p class="p">协助委托人办理保险索赔事宜，包括接转报案、协助委托人审核索赔资料，参与索赔谈 </p>
    <p class="p">判、代收代付赔款等工作。 </p>
    <p class="p">（三）协助办理保全业务 </p>
    <p class="p">对于委托人通知受托人要求办理的保单变更、退保、复效等保全业务，协助委托人向保 </p>
    <p class="p">险公司办理相关手续。 </p>
    <p class="p">二、委托人的权利和义务 </p>
    <p class="p">（一）权利 </p>
    <p class="p">1. 依法享有受托人依照本协议提供服务所产生的、基于委托人保险业务项下的利益； </p>
    <p class="p">2. 对受托人执行受托业务的相关工作进行监督； </p>
    <p class="p">3. 法律法规规定的其他合同权利。 </p>
    <p class="p">（二）义务 </p>
    <p class="p">1. 投保时应履行如实告知义务； </p>
    <p class="p">2. 投保时应仔细阅读包括保障范围、保险费用及支付方式、赔偿限额、免责条款、索赔程 </p>
    <p class="p">序、退保及其他费用扣除、保单现金价值、犹豫期、委托人应履行的告知义务等内容。 </p>
    <p class="p">3. 在受托人开展服务期间，为其提供相应的条件和便利，向受托人提供与上述服务有关的 </p>
    <p class="p">信息或资料；4. 按照保险合同约定缴付保险费； </p>
    <p class="p">5. 在保险合同有效期内，如果发生任何保险标的风险或保险合同相关要素变化的情况，应 </p>
    <p class="p">及时通知受托人； </p>
    <p class="p">6. 当发生出险案件或可能引起保险索赔的事件时，应尽快通知受托人，并采取适当的措施 </p>
    <p class="p">防止和减少损失，及时提供有关事故证明文件以利于索赔工作的有效进行； </p>
    <p class="p">7. 履行保险合同约定的各项义务； </p>
    <p class="p">8. 根据有关法律、法规规定应由委托人承担的义务。 </p>
    <p class="p">三、受托人的权利义务 </p>
    <p class="p">（一）权利 </p>
    <p class="p">1. 依法享有依照本协议提供服务所产生的各项权利，包括获得与上述服务有关的信息、资 </p>
    <p class="p">料和委托人必要的协助等； </p>
    <p class="p">2. 依照法律法规的规定获取报酬； </p>
    <p class="p">3. 在协助委托人办理投保、保全业务时，代收代付保险费；在协助委托人办理索赔业务时， </p>
    <p class="p">代收代付赔款； </p>
    <p class="p">4. 法律法规规定的其他合同权利。 </p>
    <p class="p">（二）义务 </p>
    <p class="p">1. 按照本协议约定认真执行受托业务，及时向委托人报告执行受托业务过程中发生的重大 </p>
    <p class="p">事项或重要信息，切实维护委托人合法权益； </p>
    <p class="p">2. 协助委托人按照保险公司要求准备投保资料，以便保险公司能够顺利承保； </p>
    <p class="p">3. 以网站展示告知方式告知委托人保险合同的基本内容，包括保障范围、保险费用及支付 </p>
    <p class="p">方式、赔偿限额、免责条款、索赔程序、退保及其他费用扣除、保单现金价值、犹豫期、委 </p>
    <p class="p">托人应履行的告知义务等内容; </p>
    <p class="p">4. 提醒委托人根据保险单的支付条件按时缴纳保费； </p>
    <p class="p">5. 督促保险公司在规定时间内出具保险单或保险凭证；6. 协助委托人检查保险单是否与投保单信息完全一致，确保保险单据和相关文件完整准确， </p>
    <p class="p">并及时转交给委托人； </p>
    <p class="p">7. 委托人提出退保时，告知保险合同退保条款以及可能导致的损失和风险，并协助委托人 </p>
    <p class="p">办理有关手续； </p>
    <p class="p">8. 协助委托人向保险公司报案、准备索赔资料、办理索赔手续。运用专业知识和技能协助 </p>
    <p class="p">委托人解决索赔争议，争取得到公正、合理、及时的赔偿； </p>
    <p class="p">9. 按照《保险经纪机构监管规定》开设客户资金专用账户，用于存放委托支付给保险公司 </p>
    <p class="p">的保险费，以及为委托人代领的保险金或者保险赔款； </p>
    <p class="p">10. 审核保险单和各种与受托业务有关的往来文书，提供保险合同日常维护，根据风险变化 </p>
    <p class="p">情况，及时向委托人提供专业的意见或建议； </p>
    <p class="p">11. 提前提醒委托人保险单到期日，根据委托人要求拟定续保方案；委托人确认后，及时向 </p>
    <p class="p">保险公司发出续保申请，督促保险公司出具保单或批单，核对无误后送交委托人。提醒委托 </p>
    <p class="p">人及时续缴保费； </p>
    <p class="p">12. 为有效保障委托人利益，受托人可组织专家队伍或聘请其他机构为委托人服务，但不得 </p>
    <p class="p">将本协议中的权利或义务分割或转让给第三方； </p>
    <p class="p">13. 根据有关法律、法规规定应由受托人承担的义务。 </p>
    <p class="p">四、报酬与费用 </p>
    <p class="p">1. 受托人按照本协议委托事项向保险公司收取经纪佣金； </p>
    <p class="p">2. 如委托人委托事项超出本协议委托范围，双方需另行签订合同并确定报酬。 </p>
    <p class="p">五、保密 </p>
    <p class="p">1. 受托人应将委托人或其代表提供的所有商业信息视同机密处理，除法律规定或监管机构 </p>
    <p class="p">要求，以及为执行本协议有关工作需要（包括为履行本协议必须向保险公司进行核保核赔告 </p>
    <p class="p">知，向外聘专家进行相关咨询等），可使用委托人或其代表提供的商业信息，其他情形未经 </p>
    <p class="p">委托人同意不得透露给第三方； </p>
    <p class="p">2. 委托人应将受托人或其代表提供的有关受托人商业、专业文件资料、信息视同机密处理，未经受托人同意不得透露给任何第三方； </p>
    <p class="p">3. 委托双方的保密责任不因协议中止而结束，除非相关信息成为公开信息，或应法律或司 </p>
    <p class="p">法管辖机构要求而必须提供相关信息。 </p>
    <p class="p">六、函件 </p>
    <p class="p">1. 采取邮寄方式的，函件寄出方应在寄出之日通过电话、电子邮件或传真通知对方，函件 </p>
    <p class="p">在寄出 10 个工作日后如未接到对方反馈，视为已送达对方；采取传真、电子邮件的，在传 </p>
    <p class="p">真、电子邮件传送并经对方确认后视为送达； </p>
    <p class="p">2. 重要函件应当面送达或以挂号方式寄至对方。 </p>
    <p class="p">七、协议的解除与变更 </p>
    <p class="p">（一）协议解除 </p>
    <p class="p">任何一方有下列行为，解除权人可以书面通知对方解除本协议： </p>
    <p class="p">1. 违反本协议条款，给对方利益造成重大损害，致使双方无法继续合作； </p>
    <p class="p">2. 破产或由于财务状况不良而无法正常经营。 </p>
    <p class="p">（二）协议变更 </p>
    <p class="p">除前款规定情形和其他法定情形外，本协议的任何变更必须经双方事先同意，签署补充协议 </p>
    <p class="p">后生效。 </p>
    <p class="p">八、违约责任 </p>
    <p class="p">在执行本协议过程中，如因一方过错给另一方造成损失，过错方应承担相应的赔偿责任。 </p>
    <p class="p">九、争议的解决 </p>
    <p class="p">1. 合同履行过程中发生争议时，双方应本着真诚合作的精神，通过友好协商解决。 </p>
    <p class="p">2. 若争议经协商仍无法解决的，双方约定向受托人所在地人民法院提起诉讼。 </p>
    <p class="p">十、附则 </p>
    <p class="p">1. 本协议与本订单绑定，委托人向受托人提交订单后，本协议自动生效。如受托人协助委托人成功签订保险单，则本协议自受托人完成基于该保险业务的所有本协议约定的经纪人责 </p>
    <p class="p">任后终止。如未能协调双方签订保险单，则本协议自动失效。 </p>
    <p class="p">2. 本委托协议所称保险合同是指委托人与保险公司之间设立、变更、终止保险法律关系的 </p>
    <p class="p">协议，包括投保单、保险单（或暂保单、保险凭证）、保险条款、批注、附贴批单、其他相 </p>
    <p class="p">关的投保文件、双方的声明和其他书面协议。其中保险合同生效日期以保险公司出具保险单 </p>
    <p class="p">（含电子保单）所载生效日期为准。委托人交付保险费不代表保险公司同意承保并开始承担 </p>
    <p class="p">保险责任。 </p>
    <p class="p">3. 如委托人出险后未通知受托人直接向保险公司索赔，受托人不承担相关责任。</p>
  </div>
</template>

<style lang="scss" scoped>
.doc {
  width: 100%;
  padding: 45px 40px;
  box-sizing: border-box;
  display: flex;
  flex-direction: column;
  justify-content: center;
  align-items: center;
}

.h1 {
  width: 100%;
  padding: 5px 0 0;
  font-size: 36px;
  line-height: 45px;
  text-align: center;
  word-break: break-all;

  &:first-of-type {
    padding-top: 15px;
  }

  &:last-of-type {
    /*padding-bottom: 35px;*/
  }
}

.h2 {
  width: 100%;
  padding: 35px 0 15px;
  font-size: 30px;
  line-height: 32px;
  text-align: center;

  &:first-of-type {
    padding: 15px 0 35px;
  }
}

.p {
  width: 100%;
  padding: 15px 0;
  font-size: 28px;
  line-height: 45px;
  text-align: justify;
  /*根据文档是否选择*/
  text-indent: 2em;
}

em {
  font-style: normal;
  font-weight: bold;
}
</style>
