<template>
  <div class="doc">
    <h1 class="h1"><em>永诚财产保险股份有限公司</em></h1>
    <p class="p"><em>团体人身意外伤害保险条款</em></p>
    <p class="p"><em>产品注册号：C00006832312018121710681</em></p>
    <h2 class="h2"><em>总则</em></h2>
    <p class="p"><em>第一条</em> 本保险合同由保险条款、投保单、保险单、保险凭证以及批单等组成。凡涉及本保险合同的约定，均应采用书面形式。</p>
    <p class="p"><em>第二条 </em>本保险合同的被保险人应为年满16周岁（含16周岁）至65周岁（含65周岁）、身体健康、能正常工作或正常劳动的自然人，但合同另有约定的除外。</p>
    <p class="p"><em>第三条</em> 本保险合同的投保人应为对被保险人有保险利益的机关、企业、事业单位和社会团体，<em>其投保的人数必须占约定承保团体人员的75%以上，且投保人数标准须按照国务院保险监督管理机构颁布的现行有效的规定和通知（以下简称“监管规定”）来执行。</em>
    </p>
    <p class="p"><em>第四条</em> 本保险合同的受益人包括：</p>
    <p class="p"><em>（一）身故保险金受益人</em></p>
    <p class="p"><em>订立本保险合同时，被保险人或投保人可指定一人或数人为身故保险金受益人。身故保险金受益人为数人时，应确定其受益顺序和受益份额；未确定受益份额的，各身故保险金受益人按照相等份额享有受益权。投保人指定受益人时须经被保险人同意。</em>
    </p>
    <p class="p">被保险人死亡后，有下列情形之一的，保险金作为被保险人的遗产，由保险人依照《中华人民共和国继承法》的规定履行给付保险金的义务：</p>
    <p class="p">（1）没有指定受益人，或者受益人指定不明无法确定的；</p>
    <p class="p">（2）受益人先于被保险人死亡，没有其他受益人的；</p>
    <p class="p">（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。</p>
    <p class="p">受益人与被保险人在同一事件中死亡，且不能确定死亡先后顺序的，推定受益人死亡在先。</p>
    <p class="p"><em>投保人为与其有劳动关系的劳动者投保人身保险，不得指定被保险人及其近亲属以外的人为受益人。</em></p>
    <p class="p"><em>被保险人或投保人可以变更身故保险金受益人，但需书面通知保险人，由保险人在本保险合同上批注。对因身故保险金受益人变更发生的法律纠纷，保险人不承担任何责任。</em></p>
    <p class="p">投保人指定或变更身故保险金受益人的，应经被保险人书面同意。被保险人为无民事行为能力人或限制民事行为能力人的，应由其监护人指定或变更身故保险金受益人。</p>
    <p class="p"><em>（二）伤残保险金受益人</em></p>
    <p class="p">除另有约定外，本保险合同的伤残保险金的受益人为被保险人本人。</p>
    <h2 class="h2"><em>保险责任</em></h2>
    <p class="p"><em>第五条</em> 在保险期间内，被保险人因遭受意外伤害事故导致身故、伤残的，保险人依照下列约定给付保险金，且给付各项保险金之和不超过意外伤害保险金额：</p>
    <p class="p"><em>（一）身故保险责任</em></p>
    <p class="p">在保险期间内，被保险人遭受意外伤害事故，并自该事故发生之日起180日（含）内因该事故身故的，保险人按意外伤害保险金额给付身故保险金，对该被保险人的保险责任终止。</p>
    <p class="p"><em>被保险人因遭受意外伤害事故且自该事故发生日起下落不明，后经人民法院宣告死亡的，保险人按意外伤害保险金额给付身故保险金。但若被保险人被宣告死亡后生还的，受益人应于知道或应当知道被保险人生还后30日内退还保险人给付的身故保险金。</em>
    </p>
    <p class="p"><em>被保险人身故前保险人已给付本条第（二）款约定的伤残保险金的，身故保险金应扣除已给付的保险金。</em></p>
    <p class="p"><em>（二）伤残保险责任</em></p>
    <p class="p">在保险期间内，被保险人遭受意外伤害事故，并自该事故发生之日起180日（含）内，因该意外伤害造成《人身保险伤残评定标准及代码》（保监发【2014】6号 国家金融行业标准编号 JR/T
      0083-2013）（以下简称《伤残评定标准》）所列伤残的，<em>保险人按《伤残评定标准》所列给付比例乘以保险单载明的意外伤害保险金额给付意外伤害伤残保险金。如果自意外伤害发生之日起第180日内治疗仍未结束的，则按第180日被保险人的身体情况进行伤残评定，并据此给付意外伤害伤残保险金。</em>
    </p>
    <p class="p">
      当同一意外伤害造成两处或两处以上伤残时，应首先对各处伤残程度分别进行评定，如果几处伤残等级不同，以最重的伤残等级作为最终的评定结论；如果最重伤残有两处或两处以上的伤残等级相同，伤残等级在原评定基础上最多晋升一级，最高晋升至第一级。同一部位和性质的伤残，不应采用《伤残评定标准》条文两条以上或者同一条文两次以上进行评定。</p>
    <p class="p"><em>当被保险人在保险期间内因意外伤害导致伤残时，若在保险开始日期之前被保险人的同一部位已有伤残或者在保险期间内被保险人因不同次意外伤害导致同一部位多次伤残的（不含因责任免除事项所致伤残，下同）</em>，保险人将按照被保险人上述各类伤残中最重的伤残等级对应《伤残评定标准》所列的给付比例计算伤残保险金，<em>但上述已有伤残、多次伤残将视同已按约定给付过伤残保险金，在给付本次意外伤害伤残保险金时应予以扣除。</em>
    </p>
    <p class="p"><em>在保险期间内，本条第（一）、（二）款项下所累计给付的保险金数额以保险单载明的该被保险人的</em>意外伤害保险金额为限。</p>
    <h2 class="h2"><em>责任免除</em></h2>
    <p class="p"><em>第六条 因下列原因造成被保险人身故、伤残的，保险人不承担给付保险金责任：</em></p>
    <p class="p"><em>（一）投保人的故意行为；</em></p>
    <p class="p"><em>（二）被保险人故意自伤或自杀，但被保险人自杀时为无民事行为能力人的除外；</em></p>
    <p class="p"><em>（三）因被保险人挑衅或故意行为而导致的打斗、被袭击或被谋杀；</em></p>
    <p class="p"><em>（四）被保险人妊娠、流产、分娩、疾病、药物过敏、中暑、猝死；</em></p>
    <p class="p"><em>（五）被保险人接受整容手术及其他内、外科手术；</em></p>
    <p class="p"><em>（六）被保险人未遵医嘱，私自服用、涂用、注射药物；</em></p>
    <p class="p"><em>（七）任何生物、化学、原子能武器，原子能或核能装置所造成的爆炸、灼伤、污染或辐射；</em></p>
    <p class="p"><em>（八）恐怖袭击；</em></p>
    <p class="p"><em>（九）政府有关部门的行政行为或司法行为；</em></p>
    <p class="p"><em>（十）被保险人因精神错乱或精神失常而导致的意外事故，包括但不限于癫狂。</em></p>
    <p class="p"><em>第七条 被保险人在下列期间遭受意外伤害导致身故、伤残的，保险人也不承担给付保险金责任：</em></p>
    <p class="p"><em>（一）战争、军事行动、暴动或武装叛乱期间；</em></p>
    <p class="p"><em>（二）被保险人因从事违法、犯罪活动或在逃期间、被依法拘留、服刑期间；</em></p>
    <p class="p"><em>（三）被保险人醉酒或受毒品、管制药物的影响期间；</em></p>
    <p class="p"><em>（四）被保险人酒后驾车、无有效驾驶证驾驶或驾驶无有效行驶证的机动车期间；</em></p>
    <p class="p"><em>（五）被保险人感染艾滋病病毒（HIV）或患艾滋病（AIDS）期间；</em></p>
    <p class="p"><em>（六）被保险人从事高风险运动或参加职业/半职业体育运动期间；</em></p>
    <p class="p"><em>（七）被保险人从事或参与恐怖主义活动、邪教组织活动。</em></p>
    <p class="p"><em>其他不属于本保险合同保险责任范围内的损失、费用和责任，保险人也不负责赔偿。</em></p>
    <p class="p"><em>若因本保险合同中上述各项责任免除的情形导致被保险人身故的，则保险人对该被保险人的保险责任终止且不承担给付保险金责任。</em></p>
    <h2 class="h2"><em>保险金额和保险费</em></h2>
    <p class="p"><em>第八条</em> 保险金额</p>
    <p class="p">保险金额是保险人承担给付保险金责任的最高限额。保险金额由投保人、保险人双方约定，并在保险单中载明。</p>
    <p class="p"><em>第九条 </em>保险费</p>
    <p class="p">除另有约定外，投保人应在订立本保险合同时一次交清保险费。<em>保险费未交清前，保险人不承担保险责任。</em></p>
    <h2 class="h2"><em>保险期间</em></h2>
    <p class="p"><em>第十条 </em>本保险合同的保险期间由保险人和投保人协商确定，保险期间最长为一年，以保险单载明的起讫时间为准。 </p>
    <h2 class="h2"><em>保险人义务</em></h2>
    <p class="p"><em>第十一条 </em>订立保险合同时，采用保险人提供的格式条款的，保险人向投保人提供的投保单应当附格式条款，保险人应当向投保人说明保险合同的内容。对保险合同中免除保险人责任的条款，保险人在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明；未作提示或者明确说明的，该条款不产生效力。
    </p>
    <p class="p"><em>第十二条</em> 本保险合同成立后，保险人应当及时向投保人签发保险单或其他保险凭证。</p>
    <p class="p"><em>第十三条</em> 保险人按照第二十二条的约定，认为被保险人提供的有关索赔的证明和资料不完整的，应当及时一次性通知投保人、被保险人或受益人补充提供。</p>
    <p class="p"><em>第十四条 </em>
      保险人收到被保险人或受益人的给付保险金的请求后，应当及时作出是否属于保险责任的核定；情形复杂的，保险人将自初次收到索赔请求及投保人、被保险人提供的有关证明和资料之日后的三十日内做出核定，但投保人、被保险人补充提供有关证明和资料期间应予以扣除。
    </p>
    <p class="p">
      保险人应当将核定结果通知被保险人或受益人；对属于保险责任的，在与被保险人或受益人达成给付保险金的协议后十日内，履行给付保险金义务。本保险合同对给付保险金的期限有约定的，保险人应当按照约定履行给付保险金的义务。保险人依照前款约定作出核定后，对不属于保险责任的，应当自作出核定之日起三日内向被保险人或受益人发出拒绝给付保险金通知书，并说明理由。</p>
    <p class="p"><em>第十五条</em>
      保险人自收到给付保险金的请求和有关证明、资料之日起六十日内，对其给付保险金的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；保险人最终确定给付的数额后，应当支付相应的差额。 </p>
    <h2 class="h2"><em>投保人、被保险人义务</em></h2>
    <p class="p"><em>第十六条</em> 除另有约定外，投保人应当在订立本保险合同时一次性交清保险费。 </p>
    <p class="p"><em>第十七条 </em>订立本保险合同，保险人就被保险人的有关情况提出询问的，投保人应当如实告知。</p>
    <p class="p"><em>投保人故意或者因重大过失未履行前款约定的义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除本合同。</em></p>
    <p class="p">前款约定的合同解除权，自保险人知道有解除事由之日起，超过三十日不行使而消灭。自本保险合同成立之日起超过二年的，保险人不得解除合同；发生保险事故的，保险人应当承担给付保险金责任。</p>
    <p class="p"><em>投保人故意不履行如实告知义务的，保险人对于本保险合同解除前发生的保险事故，不承担给付保险金责任，并不退还保险费。</em></p>
    <p class="p"><em>投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于本保险合同解除前发生的保险事故，不承担给付保险金责任，但应当退还保险费。</em></p>
    <p class="p">保险人在本保险合同订立时已经知道投保人未如实告知的情况的，保险人不得解除合同；发生保险事故的，保险人应当承担给付保险金责任。</p>
    <p class="p"><em>第十八条</em> 被保险人变更职业或工种时，投保人或被保险人应在10日内以书面形式通知保险人。</p>
    <p class="p">（一）被保险人所变更的职业或工种，在依照保险人的职业分类表进行划分时：</p>
    <p class="p">（1）其危险性降低的，保险人自接到通知后，自职业变更之日起，退还变更前后职业或工种对应的未满期净保费差额；</p>
    <p class="p"><em>（2</em>）其危险性增加的，保险人在接到通知后，自职业变更之日起，增收变更前后职业或工种对应的未满期保险费差额；</p>
    <p class="p"><em>（3）其在拒绝承保范围内的，保险人在接到通知后有权解除本保险合同，并按照接到通知之日的次日退还原职业或工种所对应的未满期净保费。</em></p>
    <p class="p">（二）被保险人的职业或工种发生变更，且在未依照本保险合同的约定书面通知保险人的情况下发生保险事故的：</p>
    <p class="p">（1）依照保险人的职业分类表，被保险人所变更的职业或工种的危险性降低，则保险人仍旧按其原职业或工种计算并给付保险金；</p>
    <p class="p"><em>（2）依照保险人的职业分类表，被保险人所变更的职业或工种的危险性增加，则保险人按其原保险费与新职业或工种所对应的保险费的比例计算并给付保险金；</em></p>
    <p class="p"><em>（3）依照保险人的职业分类表，被保险人所变更的职业或工种在拒绝承保范围内的，保险人不承担给付保险金的责任，并将退还原职业或工种所对应的未满期净保费。</em></p>
    <p class="p"><em>第十九条</em> 投保人住所或通讯地址变更时，应及时以书面形式通知保险人。<em>投保人未通知的，保险人按本保险合同所载的最后住所或通讯地址发送的有关通知，均视为已发送给投保人。</em></p>
    <p class="p"><em>第二十条</em> 在保险期间内，投保人因其人员变动，需增加、减少被保险人时，应以书面形式向保险人提出申请。保险人同意后出具批单，并在本保险合同中批注。</p>
    <p class="p">被保险人人数增加时，保险人在审核同意后，于收到申请之日的次日零时开始承担保险责任，并按约定增收未满期保险费。</p>
    <p class="p">被保险人人数减少时，保险人在审核同意后，于收到申请之日的次日零时起，对减少的被保险人终止保险责任，并按约定退还未满期净保费，<em>但减少的被保险人本人或其保险金申请人已领取过任何保险金的，保险人不退还未满期净保费。减少后的被保险人人数不足其在职人员75%或人数标准不满足监管规定时，保险人有权解除本保险合同，并按约定退还未满期净保费。</em>
    </p>
    <p class="p"><em>第二十一条</em> 投保人、被保险人或者保险金受益人知道保险事故发生后，应当及时通知保险人。<em>故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担给付保险金责任，</em>但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外。
    </p>
    <p class="p">上述约定，不包括因不可抗力而导致的迟延。</p>
    <h2 class="h2"><em>保险金的申请与给付</em></h2>
    <p class="p"><em>第二十二条 </em> 保险金申请人向保险人申请给付保险金时，应提交以下材料。保险金申请人因特殊原因不能提供以下材料的，应提供其他合法有效的材料。<em>保险金申请人未能提供有关材料，导致保险人无法核实该申请的真实性的，保险人对无法核实部分不承担给付保险金的责任。</em>
    </p>
    <p class="p"><em>（一）身故保险金申请</em></p>
    <p class="p">（1）索赔申请书；</p>
    <p class="p">（2）保险单原件；</p>
    <p class="p">（3）保险金申请人的身份证明；</p>
    <p class="p">（4）公安部门出具的被保险人户籍注销证明、二级以上（含二级）或保险人认可的医疗机构出具的被保险人身故证明书。若被保险人为宣告死亡，保险金申请人应提供人民法院出具的宣告死亡证明文件；</p>
    <p class="p">（5）保险金申请人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料；</p>
    <p class="p">（6）若保险金申请人委托他人申请的，还应提供授权委托书原件、委托人和受托人的身份证明等相关证明文件。</p>
    <p class="p"><em>（二）伤残保险金申请</em></p>
    <p class="p">（1）索赔申请书；</p>
    <p class="p">（2）保险单原件；</p>
    <p class="p">（3）被保险人身份证明；</p>
    <p class="p">（4）二级以上（含二级）或保险人认可的医疗机构或司法鉴定机构出具的伤残鉴定书；</p>
    <p class="p">（5）保险金申请人所能提供的其他与本项申请相关的材料；</p>
    <p class="p">（6）若保险金申请人委托他人申请的，还应提供授权委托书原件、委托人和受托人的身份证明等相关证明文件。</p>
    <p class="p"><em>第二十三条</em> 保险金申请人向保险人请求给付保险金的诉讼时效期间以现行有效的《中华人民共和国保险法》的规定为准，自其知道或者应当知道保险事故发生之日起计算。</p>
    <h2 class="h2"><em>争议处理和法律适用</em></h2>
    <p class="p"><em>第二十四条</em> 因履行本保险合同发生的争议，由当事人协商解决。协商不成的，提交保险单载明的仲裁机构仲裁；保险单未载明仲裁机构或者争议发生后未达成仲裁协议的，依法向具有管辖权的人民法院起诉。
    </p>
    <p class="p"><em>第二十五条 </em> 与本保险合同有关的以及履行本保险合同产生的一切争议处理适用中华人民共和国法律（不包括港澳台地区法律）。</p>
    <h2 class="h2"><em>其他事项</em></h2>
    <p class="p"><em>第二十六条</em> 在本保险合同成立后，投保人可以书面形式通知保险人解除合同，<em>但《中华人民共和国保险法》另有规定的除外。</em></p>
    <p class="p">投保人解除本保险合同时，应提供下列证明文件和资料：</p>
    <p class="p">（一）保险合同解除申请书；</p>
    <p class="p">（二）保险单原件；</p>
    <p class="p">（三）保险费交付凭证；</p>
    <p class="p">（四）投保人/被保险人身份证明；</p>
    <p class="p">（五）保险人要求的其他有关证明和资料。</p>
    <p class="p">投保人要求解除本保险合同的，经保险人审核同意并自保险人接到保险合同解除申请书之时起，本保险合同的效力终止。保险人收到上述证明文件和资料之日起30日内退还保险单的未满期净保费，<em>但被保险人已提出有效的赔偿申请或者保险人已根据本保险合同约定给付保险金的除外</em>。
    </p>
    <p class="p"><em>第二十七条</em>
      在保险期间内，经投保人与保险人双方约定，可以采用附加批注或批单的方式变更本保险合同的有关内容。附加批注或批单是本保险合同的有效组成部分，本保险合同条款与附加批注或批单不一致之处，以附加批注或批单为准，附加批注或批单未尽之处，以本保险合同条款为准。
    </p>
    <h2 class="h2">释义</h2>
    <p class="p"><em>【</em>1】周岁<em>：以法定身份证明文件中记载的出生日期为基础计算的实足年龄。</em></p>
    <p class="p"><em>【</em>2】保险人<em>：指与投保人签订本保险合同的永诚财产保险股份有限公司各分支机构。</em></p>
    <p class="p"><em>【3】</em>意外伤害：指以外来的、突发的、非本意的和非疾病的客观事件为直接且单独的原因致使身体受到的伤害。</p>
    <p class="p"><em>【4】</em>伤残：因意外伤害损伤所致的人体残疾。</p>
    <p class="p"><em>【5】</em>身体结构：指身体的解剖部位，如器官、肢体及其组成部分。</p>
    <p class="p"><em>【6】</em>身体功能：指身体各系统的生理功能。</p>
    <p class="p"><em>【7】</em>无有效驾驶证:</p>
    <p class="p"><em>指被保险人存在下列情形之一者：</em></p>
    <p class="p"><em>（1）无驾驶证或驾驶证有效期已届满；</em></p>
    <p class="p"><em>（2）驾驶的机动车与驾驶证载明的准驾车型不符；</em></p>
    <p class="p"><em>（3）实习期内驾驶公共汽车、营运客车或者载有爆炸物品、易燃易爆化学物品、剧毒或者放射性等危险物品的机动车，实习期内驾驶的机动车牵引挂车；</em></p>
    <p class="p"><em>（4）持未按规定审验的驾驶证，以及在暂扣、扣留、吊销、注销驾驶证期间驾驶机动车；</em></p>
    <p class="p"><em>（5）使用各种专用机械车、特种车的人员无国家有关部门核发的有效操作证，驾驶营业性客车的驾驶人无国家有关部门核发的有效资格证书；</em></p>
    <p class="p"><em>（6）依照法律法规或公安机关交通管理部门有关规定不允许驾驶机动车的其他情况下驾车。</em></p>
    <p class="p"><em>【8</em>】<em>无有效行驶证:</em></p>
    <p class="p"><em>指下列情形之一：</em></p>
    <p class="p"><em>（1）机动车被依法注销登记的；</em></p>
    <p class="p"><em>（2）无公安机关交通管理部门核发的行驶证、号牌，或临时号牌或临时移动证的机动交通工具；</em></p>
    <p class="p"><em>（3）未在规定检验期限内进行机动车安全技术检验或检验未通过的机动交通工具。未依法按时进行或通过机动车安全技术检验。</em></p>
    <p class="p"><em>【9】</em>未满期净保费:</p>
    <p class="p"><em>未满期净保费=保险费×[1-(保险单已经过天数/保险期间天数)]
      ×（1-退保手续费率）。经过天数不足一天的按一天计算。退保手续费率将由保险人和投保人在投保时约定，并在保险单上载明，若未约定退保手续费率的，则退保手续费率默认取值为25%。</em></p>
    <p class="p"><em>【10</em>】<em>未满期保险费:</em></p>
    <p class="p"><em>未满期保险费=保险费×[1-(保险单已经过天数/保险期间天数)]。经过天数不足一天的按一天计算。</em></p>
    <p class="p"><em>【11</em>】保险金申请人<em>：指受益人或被保险人的继承人或依法享有保险金请求权的其他自然人。</em></p>
    <p class="p"><em>【12</em>】不可抗力：<em>指不能预见、不能避免并不能克服的客观情况。</em></p>
    <p class="p"><em>【13</em>】猝死：<em>一个貌似健康的人，由于患有潜在的疾病或机能障碍，发生突然的、出人意外的非暴力死亡（自然死亡）。</em></p>
    <p class="p">
      【14】感染艾滋病病毒（HIV）或患艾滋病（AIDS）：艾滋病病毒指人类免疫缺陷病毒，英文缩写为HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为AIDS。在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。</p>
    <p class="p">
      【15】高风险运动：指比一般常规性的运动风险等级更高、更容易发生人身伤害的运动，在进行此类运动前需有充分的心理准备和行动上的准备，必须具备一般人不具备的相关知识和技能或者必须在接受专业人士提供的培训或训练之后方能掌握。被保险人进行此类运动时须具备相关防护措施或设施，以避免发生损失或减轻损失，包括但不限于潜水，滑水，滑雪，滑冰，驾驶或乘坐滑翔翼、滑翔伞，跳伞，攀岩运动，探险活动，武术比赛，摔跤比赛，柔道，空手道，跆拳道，马术，拳击，特技表演，驾驶卡丁车，赛马，赛车，各种车辆表演，蹦极。</p>
    <p class="p">【16】恐怖主义行为：指任何人或团体因政治、宗教、意识形态或类似目的，通过武力、暴力威胁表示或其他方式，意图影响政府、公众或令其恐慌所采取的任何行动或以任何方式控制、阻止或压制所引致损害的行为。</p>
    <p class="p">
      【17】职业/半职业体育运动：是一种追求竞技比赛票房价值、以商业牟利为目的的竞技体育活动。其中，职业/半职业运动员一般均有明确的运动训练目标与计划安排，且职业运动员以此为生，而半职业运动员通常拥有第二份正常工作。</p>
    <p class="p"><em> </em></p>
  </div>
</template>

<style lang="scss" scoped>
.doc {
  width: 100%;
  padding: 45px 40px;
  box-sizing: border-box;
  display: flex;
  flex-direction: column;
  justify-content: center;
  align-items: center;
}

.h1 {
  width: 100%;
  padding: 5px 0 0;
  font-size: 36px;
  line-height: 45px;
  text-align: center;
  word-break: break-all;

  &:first-of-type {
    padding-top: 15px;
  }

  &:last-of-type {
    /*padding-bottom: 35px;*/
  }
}

.h2 {
  width: 100%;
  padding: 35px 0 15px;
  font-size: 30px;
  line-height: 32px;
  text-align: center;

  &:first-of-type {
    padding: 15px 0 35px;
  }
}

.p {
  width: 100%;
  padding: 15px 0;
  font-size: 28px;
  line-height: 45px;
  text-align: justify;
  /*根据文档是否选择*/
  text-indent: 2em;
}

em {
  font-style: normal;
  font-weight: bold;
}
</style>
