<template>
  <cube-container>
    <div class="doc">
      <p class="p"><em>投保须知及声明</em></p>
      <p class="p">【承保公司】</p>
      <p class="p">
        本产品由太平财产保险有限公司承保，目前在北京、上海、广东、深圳、大连、天津、江苏、苏州、浙江、河南、山东、湖北、四川、湖南、重庆、青岛、山西、陕西、福建、安徽、辽宁、河北、云南、贵州、宁波、黑龙江、广西、厦门、内蒙古、江西与甘肃等地设有分公司。本产品面向全国销售，若您身处本公司未设分公司的地区，后续服务可能会因地域原因受到影响。本产品适用条款为《太平财产保险有限公司恶性肿瘤住院医疗费用保险（互联网专属2021-A版）》（注册编号C00002632512021123166103）。</p>
      <p class="p">【保单形式】</p>
      <p class="p">
        网上投保为您提供电子保单，根据《中华人民共和国合同法》第十一条规定，数据电文是合法的合同表现形式，电子保单与纸质保单具有同等法律效力。您可以登陆太平官网（http://www.cntaiping.com/）自助查询对电子保单的真实性进行验证。</p>
      <p class="p">电子保单查询路径:微信关注公众号《惠军服务中心》=-&gt;右下方“惠军服务”--&gt;“保单查询”，输入信息后即可查询保单。</p>
      <p class="p">电子发票下载路径:登陆太平官网(http:/www.cntaipin g.com/)--&gt;客户服务(最上方)--&gt;财险电子单证服务-=&gt;输入保单号，验证码即可下载。</p>
      <p class="p">【如实告知】</p>
      <p class="p"><em>请如实填写投保信息，并如实告知被保险人的健康状况及提交健康问卷，如未履行如实告知义务，保险公司有权依法解除保险合同，并对合同解除前发生的保险事故不承担保险责任。</em></p>
      <p class="p"><em>投保人故意或者因重大过失未履行前款规定的义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除本保险合同。</em></p>
      <p class="p"><em>投保人故意不履行如实告知义务的，保险人对于合同解除前发生的保险事故，不承担给付保险金责任，并不退还保险费。</em></p>
      <p class="p"><em>投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于合同解除前发生的保险事故，不承担给付保险金责任，但应当退还保险费。</em></p>
      <p class="p"><em>投保人、被保险人或者保险金受益人知道保险事故发生后，应当及时通知保险人。故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担给付保险金责任，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外。</em>
      </p>
      <p class="p"><em>上述约定，不包括因不可抗力而导致的迟延。</em></p>
      <p class="p">【信息安全】</p>
      <p class="p">我们严格遵守现行的关于个人信息、数据及隐私保护的法律法规，采取充分的技术手段和制度管理，保护您提供给我们的个人信息、数据和隐私不受到非法的泄露或披露给未获授权的第三方。</p>
      <p class="p">您在购买产品过程中，如发现本公司有关人员有违法、违规行为，或认为自身权益受到侵犯，请您保留相关证据并向本公司投诉，投诉电话：95589。</p>
      <p class="p">【产品介绍】</p>
      <p class="p">本产品保障区域仅限于中国大陆境内（不包括香港、澳门和台湾地区），不包括境外及港澳台地区，也不支持外籍人士及港澳台人士投保。</p>
      <p class="p">被保险人：本产品首次投保年龄为30日（含）至80周岁（含）符合保险健康告知要求的身体健康的自然人。投保对象包含军人（包含现役和退役） 、配偶、子女及双方父母。</p>
      <p class="p">无论被保险人持有几份本保险，同一保险期间内保险人对同一被保险人所承担的保险金给付责任以一份为限，超出部分无效。</p>
      <p class="p">本产品的保险期间为1年。保险期间届满，投保人需要重新向保险公司申请投保本产品，交纳保险费，并获得新的保险合同。</p>
      <p class="p"><em>本产品针对首次投保或非续保保单，等待期为90天，续保无等待期。</em></p>
      <p class="p"><em>本保单免赔额为0元。</em></p>
      <p class="p">本保单分项责任保险金额以保单载明的为准，其中质子重离子医疗保险金额包含于恶性肿瘤医疗保险金额之内。</p>
      <p class="p"><em>本保单对被保险人在上海质子重离子医院接受质子重离子治疗所支付的医疗费用按照100%比例赔付，床位费以1500元/天为限。不承担被保险人在上海质子重离子医院接受化学疗法、肿瘤免疫疗法、肿瘤内分泌疗法和肿瘤靶向疗法所产生的治疗费用。</em>
      </p>
      <p class="p"><em>请根据实际情况确认被保险人是否有基本医疗保险：（1）若被保险人以参加基本医疗保险身份投保，并以基本医疗保险身份就诊并结算，赔付比例为100%；（2）若被保险人以参加基本医疗保险身份投保，但未以基本医疗保险身份就诊并结算，赔付比例为60%；（3）若被保险人未以参加基本医疗保险身份投保并结算，赔付比例为100%。</em>
      </p>
      <p class="p">本产品恶性肿瘤住院津贴医疗保险金给付标准为：100元/天，无免赔天数，每次住院最高给付不超过90天，全年累计给付不超过180天。</p>
      <p class="p">
        本产品就诊医院要求：国家卫生部医院等级分类中的二级或二级以上公立医院普通部，但前述医院不包括观察室、特需医疗、国际医疗、联合病房、康复病房和干部病房以及附属于前述医院或单独作为诊所、康复、护理、疗养、戒酒、戒毒等或相类似的医疗机构。同时该医院必须具有符合有关医院管理规定设置标准的医疗设备，并且全日24小时有合格医师及护士驻院提供医疗和护理等服务。</p>
      <p class="p"><em>恶性肿瘤医疗保险金和质子重离子医疗保险金的保险责任均不包含本合同约定的医院或指定医疗机构的医生开具的当前治疗必需的药品处方中所列无法在本合同约定的医院或指定医疗机构内获得的药品、任何医用材料或者其他任何医疗项目。</em>
      </p>
      <p class="p"><em>本保单不承保以下高风险职业人员：地下、井下、山洞作业、木材加工、建筑工地现场施工、采矿业/采盐业/油业的人员；或焊接工、冲床工、磨工、镗工、钻床工、拉床工、锯床工、剪床工、铣床工、铸造工、车床工；或与有毒、有害、腐蚀气体或物质接触的任何职业；或与电力电压有关的任何职业；或爆破人员或烟火加工人员等。若被保险人目前专职或兼职从事以上所列的职业发生保险事故，本公司不承担赔偿或给付保险金的责任。</em>
      </p>
      <p class="p">
        本保单不设犹豫期，保单生效后投保人要求解除本合同，保险人根据以下计算公式退还未满期净保费：（1）若选择一次性缴付保险费，未满期净保费=净保费×（1-m/n），其中，m为已生效天数，n为保险期间的天数，经过日期不足一日的按一日计算。（2）若选择分期缴付保险费，未满期净保费=当期净保费×（1-m/n）,其中，m为当期已生效天数，n为当期天数，经过日期不足一日的按一日计算。在您要求解除本合同的保单年度内，如果我们已给付过任何保险金，则不退还未满期净保费。</p>
      <p class="p">
        本产品为不保证续保产品。保险期间届满，投保人需要重新向保险公司申请投保本产品，并经保险人同意，交纳保险费，获得新的保险合同。如果投保人未按照约定重新向保险公司申请投保本产品并交纳保险费，或保险人审核不同意重新投保的，则本保险合同在保险期间届满时终止。</p>
      <p class="p">本产品适用条款为《太平财产保险有限公司恶性肿瘤住院医疗费用保险（互联网专属2021-A版）》（注册编号C00002632512021123166103），未尽事宜请以条款为准。</p>
      <p class="p">本产品所有页面的文字描述均为展示作用，具体保障信息以购买成功后生成的电子保单为准，保险公司保留在法律规定范围内的解释权利。</p>
      <p class="p">【投保声明】</p>
      <p class="p"><em>1.本人已完整阅读并了解以上投保须知及投保险种的保险条款，尤其是对其中免除保险人责任的条款或约定（包括但不限于责任免除、投保人被保险人义务、保险金申请与给付等），本人已充分理解并接受上述内容，同意以此作为订立保险合同的依据；</em>
      </p>
      <p class="p"><em>2.投保时，投保人已就该产品的保障内容以及保险金额等向被保险人/被保险人监护人进行了明确说明，并征得其同意。</em></p>
      <p class="p"><em>3.投保单中所填写的内容均属实，如有隐瞒或不实告知，保险人有权根据《中华人民共和国保险法》第十六条的规定解除保险合同，并对合同解除前发生的任何事故，保险人可不承担任何责任。</em></p>
    </div>
  </cube-container>
</template>

<script>
import CubeContainer from '@components/container/container'

export default {
  components: {
    CubeContainer,
  }
}
</script>

<style lang="less" scoped>
.doc {
  width: 100%;
  padding: 45px 40px;
  box-sizing: border-box;
  display: flex;
  flex-direction: column;
  justify-content: center;
  align-items: center;
}

.h1 {
  width: 100%;
  padding: 5px 0 0;
  font-size: 36px;
  line-height: 45px;
  text-align: center;
  word-break: break-all;

  &:first-of-type {
    padding-top: 15px;
  }

  &:last-of-type {
    padding-bottom: 35px;
  }
}

.h2 {
  width: 100%;
  padding: 35px 0 15px;
  font-size: 30px;
  line-height: 32px;
  text-align: center;

  &:first-of-type {
    padding: 15px 0 35px;
  }
}

.p {
  width: 100%;
  padding: 15px 0;
  font-size: 28px;
  font-weight: 400;
  color: #333333;
  line-height: 45px;
  text-align: justify;
  /*根据文档是否选择*/
  /*text-indent: 2em;*/
}

em {
  font-style: normal;
  font-weight: bold;
}
</style>
