<template><cube-container><div class="doc">
<p class="p">1.本保单首次投保或非续保保单疾病住院等待期为30天，续保无等待期。意外医疗无等待期。</p><p class="p">2.本保单一般医疗保险金的年免赔额为1万元。如投保“年免赔额降至5000元”保险责任，则一般医疗保险金的年免赔额降为5000元。年免赔额指一个保单年度内被保险人自行承担，保险人依据合同不予赔偿的部分。被保险人从其他途径已获得的医疗费用补偿可用于抵扣免赔额，但通过基本医疗保险、公费医疗报销部分和政府救助获得的补偿不计入免赔额，不可用于抵扣免赔额。若投保人上一年度保单届满30日内重新投保本产品，经保险人审核同意后重新承保的，且被保人上一年度保单无出险报案记录，则本年度保单符合保险人的免赔额优待条件，减免本年度重新投保后保单的1000元免赔额。</p><p class="p">3.本保单对被保险人在上海质子重离子医院接受质子重离子治疗所支付的医疗费用按照100%比例给付，床位费以1500元/天为限。不承担被保险人在上海质子重离子医院接受化学疗法、肿瘤免疫疗法、肿瘤内分泌疗法和肿瘤靶向疗法所产生的治疗费用。</p><p class="p">4.一般医疗保险金及恶性肿瘤医疗保险金赔付比例：（1）若被保险人以参加基本医疗保险身份投保，并以基本医疗保险身份就诊并结算，赔付比例为100%；（2）若被保险人以参加基本医疗保险身份投保，但未以基本医疗保险身份就诊并结算，赔付比例为60%。（3）若被保险人未以参加基本医疗保险身份投保，赔付比例为100%。</p><p class="p">5. 一般医疗保险金、恶性肿瘤医疗保险金及质子重离子医疗保险金的保险责任均不包含本合同约定的医院或指定医疗机构的医生开具的当前治疗必需的药品处方中所列无法在本合同约定的医院或指定医疗机构内获得的药品、任何医用材料或者其他任何医疗项目。</p><p class="p">6.本保单不承保高风险职业人员，高风险职业种类详见《特殊职业表》。若被保险人目前专职或兼职从事属于《特殊职业表》中所列的职业发生保险事故，本公司不承担赔偿或给付保险金的责任。</p><p class="p">7.本保单不设犹豫期，保单生效后投保人要求解除本合同，保险人根据以下计算公式退还未满期保费：若选择一次性缴付保险费，未满期净保费=净保费×（1-m/n），其中，m为已生效天数，n为保险期间的天数，经过日期不足一日的按一日计算。若选择分期缴付保险费，未满期净保费=当期净保费×（1-m/n）,其中，m为当期已生效天数，n为当期天数，经过日期不足一日的按一日计算。在您要求解除本合同的保单年度内，如果我们已给付过任何保险金，则不退还未满期净保费。</p><p class="p">8.本产品为不保证续保产品。保险期间届满，投保人需要重新向保险人申请投保本产品，并经保险人同意，交纳保险费，获得新的保险合同。如果投保人未按照约定重新向保险公司申请投保本产品并交纳保险费，或保险人审核不同意重新投保的，则本保险合同在保险期间届满时终止。</p><p class="p">9. 保单适用条款为《太平财产保险有限公司住院医疗费用保险（互联网专属2021-D版））条款（注册编号C00002632512021123060393)和《太平财产保险有限公司附加免赔额调整条件保险（互联网专属2021-A版）》  条款（注册号为：C00002631922021123057223）。</p>
</div></cube-container></template>

<script>
import CubeContainer from '@components/container/container'

export default {
  components: {
    CubeContainer,
  }
}
</script>

<style lang="less" scoped>
        .doc {
           width: 100%;
           padding: 45px 40px;
           box-sizing: border-box;
           display: flex;
           flex-direction: column;
           justify-content: center;
           align-items: center;
        }
        
        .h1 {
            width: 100%;
            padding: 5px 0 0;
            font-size: 36px;
            line-height: 45px;
            text-align: center;
            word-break: break-all;
            
             &:first-of-type {
                padding-top: 15px;
             }
            
             &:last-of-type {
                padding-bottom: 35px;
             }
        }
        
        .h2 {
            width: 100%;
            padding: 35px 0 15px;
            font-size: 30px;
            line-height: 32px;
            text-align: center;
            
            &:first-of-type {
                padding: 15px 0 35px;
            }
        }

        .p {
            width: 100%;
            padding: 15px 0;
            font-size: 28px;
            font-weight: 400;
            color: #333333;
            line-height: 45px;
            text-align: justify;
            /*根据文档是否选择*/
            /*text-indent: 2em;*/
        }
        
        em {
            font-style: normal;
            font-weight: bold;
        }
    </style>