<template>
  <cube-container>
    <div class="doc">
      <p class="p"><em>投保须知和声明</em></p>
      <p class="p">【承保公司】</p>
      <p class="p">
        本产品由太平财产保险有限公司承保，目前在北京、上海、广东、深圳、大连、天津、江苏、苏州、浙江、河南、山东、湖北、四川、湖南、重庆、青岛、山西、陕西、福建、安徽、辽宁、河北、云南、贵州、宁波、黑龙江、广西、厦门、内蒙古、江西与甘肃等地设有分公司。本产品面向全国销售，若您身处本公司未设分公司的地区，后续服务可能会因地域原因受到影响。本产品适用条款为《太平财产保险有限公司住院医疗费用保险（互联网专属2021-D版）》（注册编号C00002632512021123060393）。</p>
      <p class="p">【保单形式】</p>
      <p class="p">
        网上投保为您提供电子保单，根据《中华人民共和国合同法》第十一条规定，数据电文是合法的合同表现形式，电子保单与纸质保单具有同等法律效力。您可以登陆太平官网（http://www.cntaiping.com/）自助查询对电子保单的真实性进行验证。</p>
      <p class="p">电子保单查询路径:微信关注公众号《惠军服务中心》=-&gt;右下方“惠军服务”--&gt;“保单查询”，输入信息后即可查询保单。</p>
      <p class="p">电子发票下载路径:登陆太平官网(http:/www.cntaipin g.com/)--&gt;客户服务(最上方)--&gt;财险电子单证服务-=&gt;输入保单号，验证码即可下载。</p>
      <p class="p">【如实告知】</p>
      <p class="p"><em>请如实填写投保信息，并如实告知被保险人的健康状况及提交健康问卷，如未履行如实告知义务，保险公司有权依法解除保险合同，并对合同解除前发生的保险事故不承担保险责任。</em></p>
      <p class="p"><em>投保人故意或者因重大过失未履行前款规定的义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除本保险合同。</em></p>
      <p class="p"><em>投保人故意不履行如实告知义务的，保险人对于合同解除前发生的保险事故，不承担给付保险金责任，并不退还保险费。</em></p>
      <p class="p"><em>投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于合同解除前发生的保险事故，不承担给付保险金责任，但应当退还保险费。</em></p>
      <p class="p"><em>投保人、被保险人或者保险金受益人知道保险事故发生后，应当及时通知保险人。故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担给付保险金责任，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外。</em>
      </p>
      <p class="p"><em>上述约定，不包括因不可抗力而导致的迟延。</em></p>
      <p class="p">【信息安全】</p>
      <p class="p">我们严格遵守现行的关于个人信息、数据及隐私保护的法律法规，采取充分的技术手段和制度管理，保护您提供给我们的个人信息、数据和隐私不受到非法的泄露或披露给未获授权的第三方。</p>
      <p class="p">您在购买产品过程中，如发现本公司有关人员有违法、违规行为，或认为自身权益受到侵犯，请您保留相关证据并向本公司投诉，投诉电话：95589。</p>
      <p class="p">【产品介绍】</p>
      <p class="p">1. 投保人：18 周岁以上有完全民事行为能力人，并与被保险人存在可保利益。</p>
      <p class="p">2. 被保险人：首次投保年龄为出生满30 天（含）至65 周岁（含）的符合保险人健康告知要求的身体健康的自然人。</p>
      <p class="p">3. 受益人：本产品的保险金受益人为被保险人本人。</p>
      <p class="p">4. 保险期间：本产品保险期间为一年。</p>
      <p class="p">5. 保障区域：本产品医疗责任保障区域限于中国境内，不包括香港、澳门、台湾地区。</p>
      <p class="p">6. 等待期：被保险人首次投保或非连续投保时，疾病住院等待期为30 天。</p>
      <p class="p">7. 本保单不承担被保险人任何既往症相关的疾病。</p>
      <p class="p">8.
        续保：本产品为不保证续保产品。保险期间届满，投保人需要重新向保险人申请投保本产品，并经保险人同意，交纳保险费，获得新的保险合同。如果投保人未按照约定重新向保险公司申请投保本产品并交纳保险费，或保险人审核不同意重新投保的，则本保险合同在保险期间届满时终止。</p>
      <p class="p">9. 社会医疗保险：指包括新型农村合作医疗、城镇职工基本医疗保险、城镇居民基本医疗</p>
      <p class="p">保险等政府举办的基本医疗保障项目。投保时请根据实际情况确认是否有社会医疗保险，以</p>
      <p class="p">有社会医疗保险身份参保，但未以社会医疗保险身份就诊并结算的，本保险按照应赔付金额</p>
      <p class="p">的60%进行赔付。</p>
      <p class="p">10. 免赔额：本保险免赔额为1 万元，社保个人账户支付的金额可计入免赔额，但基本医疗保险、公费医疗报销部分和政府救助获得的补偿不计入免赔额，各项合计最高给付上限不超过年付总保额。</p>
      <p class="p">家庭费率：被保险人的家庭成员若与被保险人同时参保本保险，且投保人数在3 人及以</p>
      <p class="p">上时，可享受家庭费率。家庭成员仅包括军人（现役、退役）具有合法婚姻关系的配偶、子女</p>
      <p class="p">及双方父母。</p>
      <p class="p">
        本保单不设犹豫期，保单生效后投保人要求解除本合同，保险人根据以下计算公式退还未满期净保费：若选择一次性缴付保险费，未满期净保费=净保费×（1-m/n），其中，m为已生效天数，n为保险期间的天数，经过日期不足一日的按一日计算。若选择分期缴付保险费，未满期净保费=当期净保费×（1-m/n）,其中，m为当期已生效天数，n为当期天数，经过日期不足一日的按一日计算。在您要求解除本合同的保单年度内，如果我们已给付过任何保险金，则不退还未满期净保费。</p>
      <p class="p">13.
        本保险提供电子保单合同，根据《中华人民共和国合同法》第十一条规定，数据电文是合法的合同表现形式，电子保单和纸质保单具有同等法律效力。保单承保后，请关注《惠军服务中心》微信公众号，即可查询电子保单及保障详情。保单承保后，电子保单会发送到您预留的电子邮箱。</p>
      <p class="p">14. 保密协议：本公司承诺未经您的同意，不会将您的信息用于其他人身保险公司和第三方</p>
      <p class="p">机构的销售活动。</p>
      <p class="p">15. 投保人所投保的军人家庭医疗保险由以下保险公司共同承保，中国太平财产保险有限公司、中国人民财产保险股份有限公司、中国人寿财产保险股份有限公司。</p>
      <p class="p"><em>特别说明：未尽事宜，请参照保险人《太平财产保险有限公司住院医疗费用保险（互联网专属2021-D版）》（注册编号C00002632512021123060393）</em>。<em>投保前，请认真阅读上述条款。</em>
      </p>
      <p class="p">【投保声明】</p>
      <p class="p"><em>1.本人已完整阅读并了解以上投保须知及投保险种的保险条款，尤其是对其中免除保险人责任的条款或约定（包括但不限于责任免除、投保人被保险人义务、保险金申请与给付等），本人已充分理解并接受上述内容，同意以此作为订立保险合同的依据；</em>
      </p>
      <p class="p"><em>2.投保时，投保人已就该产品的保障内容以及保险金额等向被保险人/被保险人监护人进行了明确说明，并征得其同意。</em></p>
      <p class="p"><em>3.投保单中所填写的内容均属实，如有隐瞒或不实告知，保险人有权根据《中华人民共和国保险法》第十六条的规定解除保险合同，并对合同解除前发生的任何事故，保险人可不承担任何责任。</em></p>
    </div>
  </cube-container>
</template>

<script>
import CubeContainer from '@components/container/container'

export default {
  components: {
    CubeContainer,
  }
}
</script>

<style lang="less" scoped>
.doc {
  width: 100%;
  padding: 45px 40px;
  box-sizing: border-box;
  display: flex;
  flex-direction: column;
  justify-content: center;
  align-items: center;
}

.h1 {
  width: 100%;
  padding: 5px 0 0;
  font-size: 36px;
  line-height: 45px;
  text-align: center;
  word-break: break-all;

  &:first-of-type {
    padding-top: 15px;
  }

  &:last-of-type {
    padding-bottom: 35px;
  }
}

.h2 {
  width: 100%;
  padding: 35px 0 15px;
  font-size: 30px;
  line-height: 32px;
  text-align: center;

  &:first-of-type {
    padding: 15px 0 35px;
  }
}

.p {
  width: 100%;
  padding: 15px 0;
  font-size: 28px;
  font-weight: 400;
  color: #333333;
  line-height: 45px;
  text-align: justify;
  /*根据文档是否选择*/
  /*text-indent: 2em;*/
}

em {
  font-style: normal;
  font-weight: bold;
}
</style>
