<template>
  <cube-container>
    <div class="doc">
      <h1 class="h1"><em>太平财产保险有限公司</em></h1>
      <h1 class="h1"><em>住院医疗费用保险(2021-D版)条款</em></h1>
      <h2 class="h2"><em>总则</em></h2>
      <p class="p"><em>第一条 </em>本保险合同由保险条款、投保单、保险单或其他保险凭证、批单等组成。凡涉及本保险合同的约定，均应采用书面形式。</p>
      <p class="p"><em>第二条 </em>除本保险合同另有约定外，凡投保时年龄在0周岁<em>（见释义1）</em>（<em>投保时被保险人为0周岁的，应当为出生满30日且已健康出院的婴儿</em>）至65周岁，身体健康、能正常工作或生活的自然人可作为本保险合同的被保险人。
      </p>
      <p class="p"><em>第三条 </em>具有完全民事行为能力的被保险人本人、对被保险人具有保险利益的其他自然人可作为本保险合同的投保人。</p>
      <p class="p"><em>家庭成员包括投保人本人、配偶、父母、子女和其他共同生活的近亲属。</em></p>
      <p class="p"><em>第四条 </em>除另有约定外，本保险合同的各项保险金受益人均为被保险人本人。</p>
      <p class="p"><em>第五条 </em>本保险合同约定的保险区域为中华人民共和国境内（<em>不含香港特别行政区、澳门特别行政区和台湾地区</em>）<em>,保险人仅对被保险人在约定保险区域内发生的保险事故承担保险责任。</em>
      </p>
      <h2 class="h2"><em>保险责任</em></h2>
      <p class="p"><em>第六条 </em>本保险合同的保险责任包括“一般医疗保险金”、“恶性肿瘤医疗保险金”、“质子重离子医疗保险金” “恶性肿瘤住院津贴保险金” 和“恶性肿瘤异地转诊公共交通费用保险金”。</p>
      <p class="p"><em>（一）一般医疗保险金</em></p>
      <p class="p">
        在保险期间内，被保险人因遭受<em>意外伤害（见释义2）</em>事故或在<em>等待期（见释义3）</em>后因患疾病，在中华人民共和国境内（<em>不含香港特别行政区、澳门特别行政区和台湾地区</em>）经中华人民共和国卫生部门评审确定的二级或二级以上的公立<em>医院（释义4）</em>普通部或保险人认可的医疗机构接受治疗的，保险人对下述1-4类费用，按照本保险合同的约定承担给付一般医疗保险金责任：
      </p>
      <p class="p"><em>1.住院医疗费用</em></p>
      <p class="p">被保险人经医院诊断必须接受<em>住院（见释义5）</em>治疗的，对于住院期间发生的<em>必需且合理（见释义6）</em>的<em>住院医疗费用（见释义7）</em>，<em>保险人按照本保险合同的约定，在一般医疗保险金额内给付住院医疗保险金。</em>
      </p>
      <p class="p">
        到本保险合同满期日时，被保险人未结束本次住院治疗的，保险人继续承担因本次住院发生的、最高不超过本保险合同满期日后30日内的必需且合理的住院医疗费用，保险人按照本保险合同的约定，在保险单载明的一般医疗保险金额内给付住院医疗保险金。</p>
      <p class="p"><em>2.特殊门诊医疗费用</em></p>
      <p class="p">被保险人在<em>医院</em>接受特殊门诊（不含特需门诊）治疗期间发生的以下必需且合理的特殊门诊医疗费用，<em>保险人按照本保险合同的约定，在</em>保险单载明的<em>一般医疗保险金额内给付特殊门诊医疗保险金：</em>
      </p>
      <p class="p"><em>（1）门诊肾透析费；</em></p>
      <p class="p"><em>（2）门诊恶性肿瘤治疗费，包括化学疗法（见释义8）、放射疗法（见释义9）、肿瘤免疫疗法（见释义10）、肿瘤内分泌疗法（见释义11）、肿瘤靶向疗法（见释义12）的治疗费用；</em></p>
      <p class="p"><em>（3）器官移植后的门诊抗排异治疗费；</em></p>
      <p class="p"><em>3.门诊手术医疗费用</em></p>
      <p class="p">被保险人在医院接受门诊手术治疗期间发生的必需且合理的门诊手术费用，<em>保险人按照本保险合同的约定，在</em>保险单载明的<em>一般医疗保险金额内给付门诊手术医疗保险金。</em></p>
      <p class="p"><em>4.住院前后门诊急诊费用</em></p>
      <p class="p">被保险人在住院前7日（含住院当日）和出院后30日（含出院当日）内，因与该次住院相同原因而接受门急诊治疗发生的必需且合理的门诊急诊医疗费<em>（不包括特殊门诊医疗费用、门诊手术医疗费用），保险人按照本保险合同的约定，在</em>保险单载明的<em>一般医疗保险金额内给付住院前后门诊急诊保险金。</em>
      </p>
      <p class="p">
        <em>保险人对于以上4类费用的累计赔偿金额之和以保险单载明的一般医疗保险金的保险金额为限，一次或累计赔偿金额达到保险单载明的一般医疗保险金额时，保险人对于被保险人在一般医疗保险金项下的保险责任终止。</em></p>
      <p class="p"><em>（二）恶性肿瘤医疗保险金</em></p>
      <p class="p">
        在保险期间内，被保险人<em>等待期</em>后经医院<em>专科医生（见释义13）初次确诊（见释义14）</em>罹患本保险合同所定义的<em>恶性肿瘤（见释义15的“恶性肿瘤——重度”定义）</em>，在中华人民共和国境内（<em>不含香港特别行政区、澳门特别行政区和台湾地区</em>）经中华人民共和国卫生部门评审确定的二级或二级以上的公立医院普通部或保险人认可的医疗机构接受治疗的，保险人首先按照本条第（一）款的约定给付一般医疗保险金，当保险人累计给付金额达到一般医疗保险金的保险金额后，保险人将按照以下约定给付恶性肿瘤医疗保险金：
      </p>
      <p class="p"><em>1.恶性肿瘤住院医疗费用</em></p>
      <p class="p">
        被保险人因初次确诊罹患恶性肿瘤经合同约定的医疗机构诊断必须住院治疗的，对于住院期间发生的必需且合理的恶性肿瘤住院医疗费用，保险人按照本保险合同的约定，在恶性肿瘤医疗保险金额内给付恶性肿瘤住院医疗保险金。</p>
      <p class="p">
        到本保险合同满期日时，被保险人未结束本次住院治疗的，保险人继续承担因本次住院发生的、最高不超过本保险合同满期日后30日内的必需且合理的住院医疗费用，保险人按照本保险合同的约定，在保险单载明的恶性肿瘤医疗保险金额内给付恶性肿瘤住院医疗保险金。</p>
      <p class="p"><em>2.恶性肿瘤特殊门诊医疗费用</em></p>
      <p class="p">
        被保险人因初次确诊罹患恶性肿瘤在合同约定的医疗机构接受特殊门诊治疗期间发生的以下必需且合理的恶性肿瘤特殊门诊医疗费用，保险人按照本保险合同的约定，在保险单载明的恶性肿瘤医疗保险金额内给付恶性肿瘤特殊门诊医疗保险金。</p>
      <p class="p"><em>（1）门诊肾透析费；</em></p>
      <p class="p"><em>（2）门诊恶性肿瘤治疗费，包括化学疗法、放射疗法、肿瘤免疫疗法、肿瘤内分泌疗法、肿瘤靶向疗法的治疗费用；</em></p>
      <p class="p"><em>（3）器官移植后的门诊抗排异治疗费。</em></p>
      <p class="p"><em>3.恶性肿瘤门诊手术医疗费用</em></p>
      <p class="p">
        被保险人因初次确诊罹患恶性肿瘤在合同约定的医疗机构进行恶性肿瘤门诊手术治疗的，对发生的必需且合理的恶性肿瘤门诊手术医疗费用，保险人按照本保险合同的约定，在保险单载明的恶性肿瘤医疗保险金额内给付恶性肿瘤门诊手术医疗保险金。</p>
      <p class="p"><em>4.恶性肿瘤住院前后门诊急诊费用</em></p>
      <p class="p">
        被保险人经医院专科医生初次确诊罹患恶性肿瘤必须接受住院治疗，在住院前7日（含住院当日）和出院后30日（含出院当日）内，因与该次住院相同原因而接受恶性肿瘤门诊急诊治疗发生的必需且合理的门诊急诊医疗费用（不包括恶性肿瘤特殊门诊医疗费用、恶性肿瘤门诊手术医疗费用），保险人按照本保险合同的约定，在保险单载明的恶性肿瘤医疗保险金额内给付恶性肿瘤住院前后门诊急诊保险金。</p>
      <p class="p"><em>保险人对于本条以上4类费用的累计赔偿金额之和以保险单载明的恶性肿瘤医疗保险金的保险金额为限，一次或累计赔偿的金额达到本项恶性肿瘤医疗保险金额时，保险人对于被保险人在恶性肿瘤医疗保险金项下的保险责任终止。</em>
      </p>
      <p class="p"><em>（三）质子重离子医疗保险金</em></p>
      <p class="p"><em>在保险期间内，被保险人在等待期后经医院或指定医疗机构确诊初次罹患本保险合同所定义的恶性肿瘤，并在保险人认可的指定医疗机构接受质子重离子治疗，则保险人对于被保险人需个人支付的、</em>必需且合理的<em>质子重离子医疗费用（见释义16）</em>，依照约定的给付比例进行赔付。<em>保险人在本项下累计给付金额以保险单载明的质子重离子医疗保险金额为限，当保险人在本项下的累计给付金额达到本项保险金额时，保险人对被保险人在本项下的保险责任终止。</em>
      </p>
      <p class="p">本项责任下的指定医疗机构以在保险单中载明的名单为准。保险期间内保险人调整指定医疗机构的，以保险人在官方正式渠道（包括但不限于官网、官微）的通知为准。</p>
      <p class="p">
        质子重离子医疗保险金额包含于保险单载明的恶性肿瘤医疗保险金额之内，若保险人在恶性肿瘤医疗保险金责任及质子重离子医疗保险金责任下累计给付保险金的金额达到恶性肿瘤医疗保险金额，则恶性肿瘤医疗保险金责任和质子重离子医疗保险金责任同时终止，保险人对被保险人不再承担给付这两项保险金的责任。</p>
      <p class="p"><em>以上“（一）一般医疗保险金”、“（二）恶性肿瘤医疗保险金”和“（三）质子重离子医疗保险金”保险责任不包含本保险合同约定的医院或指定医疗机构内的医生开具的当前治疗必需的药品处方中所列无法在本保险合同约定的医院或指定医疗机构内获得的药品或者其他任何在本保险合同约定的医院或指定医疗机构内无法获得的医用材料或者任何其他医疗项目。</em>
      </p>
      <p class="p"><em>（四）恶性肿瘤住院津贴保险金</em></p>
      <p class="p">在保险期间内，被保险人<em>等待期</em>后经医院专科医生初次确诊罹患本保险合同所定义的恶性肿瘤，并在医院接受住院治疗，保险人按被保险人每次实际住院天数<em>扣除每次住院免赔天数后</em>乘以保险单载明的恶性肿瘤住院日津贴保险金额向被保险人给付恶性肿瘤住院津贴保险金。
      </p>
      <p class="p">除另有约定外，恶性肿瘤住院津贴责任须符合如下规定： </p>
      <p class="p">
        1、保险人对于被保险人每次住院的给付天数以本保险合同约定的天数为限；若被保险人多次住院的，保险人按本保险合同的约定分别给付保险金；对同一被保险人在同一保险期间内一次或多次住院的累计给付天数以180日为限。</p>
      <p class="p">2、到本保险合同满期日时，被保险人未结束本次住院治疗的，保险人继续承担因本次住院发生的、最高不超过本保险合同满期日后30日内的住院治疗，保险人承担给付恶性肿瘤住院津贴责任。</p>
      <p class="p">3、若被保险人本次住院治疗与前次住院原因相同，并且前次出院与本次入院间隔不超过30日的，则本次住院与前次住院视为同一次住院。</p>
      <p class="p"><em>（五）恶性肿瘤异地转诊公共交通费用保险金</em></p>
      <p class="p">在保险期间内，被保险人<em>等待期</em>后经医院专科医生初次确诊罹患本保险合同所定义的恶性肿瘤，因病情需要跨省或自治区或直辖市<em>（仅限中华人民共和国大陆境内，不包括中华人民共和国境外及香港特别行政区、澳门特别行政区、台湾地区）</em>住院治疗，经被保险人申请，由转出医院开具转院证明，保险人对被保险人发生的需被保险人个人支付的、必需且合理的因异地转诊产生的<em>客运公共交通（见释义17）</em>及救护车费用在保险单载明的恶性肿瘤异地转诊公共交通费用保险金额内给付恶性肿瘤异地转诊公共交通费用保险金。
      </p>
      <p class="p"><em>被保险人飞机舱位级别最高以经济舱（包含超级经济舱）为限，火车（含地铁、轻轨、动车、其他高速列车）以软卧或一等座为限。</em></p>
      <p class="p"><em>（六）免赔额</em></p>
      <p class="p"><em>免赔额的具体金额以及相关适用情况由投保人与保险人在订立本保险合同时协商确定，并在保险单中载明。</em></p>
      <p class="p"><em>本保险合同中所指免赔额均指年免赔额，指在本保险合同保险期间内，应由被保险人自行承担，本保险合同不予赔付的部分。被保险人从其他途径已获得的医疗费用补偿可用于抵扣免赔额，但通过基本医疗保险（见释义18）、公费医疗保险及政府救助获得的补偿，不可用于抵扣免赔额。</em>
      </p>
      <p class="p"><em>（七）补偿原则和赔付标准</em></p>
      <p class="p"><em>本保险合同适用医疗费用补偿原则。若被保险人已从其他途径（包括基本医疗保险、公费医疗、工作单位、保险人在内的任何商业保险机构等）获得医疗</em>费用补偿，<em>则保险人仅对被保险人实际发生的医疗费用扣除其所获医疗费用补偿后的余额按照本保险合同的约定进行赔付。基本医疗保险个人账户支出视为个人支付，不属于已获得的医疗费用补偿。</em>
      </p>
      <p class="p"><em>以上“一般医疗保险金”、“恶性肿瘤医疗保险金”、“质子重离子医疗保险金”、“恶性肿瘤住院津贴”
        和“恶性肿瘤异地转诊公共交通费用保险金”由投保人和保险人按照以下情况分别约定给付标准，并在保险单中载明：</em></p>
      <p class="p"><em>1、一般医疗保险金及恶性肿瘤医疗保险金：</em></p>
      <p class="p"><em>（1）若被保险人以参加基本医疗保险身份投保，并以基本医疗保险身份就诊并结算，赔付比例为100%。</em></p>
      <p class="p"><em>（2）若被保险人以参加基本医疗保险身份投保，但未以基本医疗保险身份就诊并结算，赔付比例为60%。</em></p>
      <p class="p"><em>（3）若被保险人未以参加基本医疗保险身份投保，赔付比例为100%。</em></p>
      <p class="p"><em>2、质子重离子医疗保险金：赔付比例为100%。</em></p>
      <p class="p"><em>3、恶性肿瘤住院津贴保险金：</em></p>
      <p class="p"><em>按照100元/天给付恶性肿瘤住院津贴，无免赔天数。单次最高给付不超过90天，全年累计给付不超过180天。</em></p>
      <p class="p"><em>4、恶性肿瘤异地转诊公共交通费用保险金：</em></p>
      <p class="p"><em>赔付比例为100%。</em></p>
      <h2 class="h2"><em>责任免除</em></h2>
      <p class="p"><em>第七条 因下列情形之一造成被保险人医疗费用支出的，保险人不承担给付保险金的责任：</em></p>
      <p class="p"><em>（一）被保险人在初次投保前所患既往症（见释义19）；投保前出现的疾病；</em></p>
      <p class="p"><em>（二）遗传性疾病（见释义20），先天性畸形、变形或染色体异常（见释义21）（以世界卫生组织颁布的《疾病和有关健康问题的国际统计分类（ICD－10）》为准；</em></p>
      <p class="p"><em>（三）疗养、视力矫正手术、各种健康体检项目及预防性医疗项目、牙科保健及牙科治疗、康复治疗、非意外事故所致整容手术；</em></p>
      <p class="p"><em>（四）皮肤色素沉着、痤疮治疗、红斑痤疮治疗；雀斑、老年斑、痣的治疗和去除；对浅表静脉曲张、蜘蛛脉、除瘢痕疙瘩型外的其它瘢痕、纹身去除、皮肤变色的治疗或手术；激光美容、除皱、除眼袋、开双眼皮、治疗斑秃、白发、秃发、脱发、植毛、脱毛、隆鼻、隆胸；</em>
      </p>
      <p class="p"><em>（五）各种矫形及生理缺陷的手术和检查治疗项目，包括但不限于平足及各种非功能性整容、矫形手术费用；</em></p>
      <p class="p"><em>（六）各种健美治疗项目，包括但不限于营养、减肥、增胖、增高费用；</em></p>
      <p class="p"><em>（七）不孕不育治疗、人工受精、怀孕、分娩（含难产）、流产、堕胎、节育（含绝育）、产前产后检查以及由以上原因引起的并发症；</em></p>
      <p class="p"><em>（八）包皮环切术、包皮剥离术、包皮气囊扩张术、性功能障碍治疗；</em></p>
      <p class="p"><em>（九）除心脏瓣膜、人工晶体、人工关节之外的其他人工器官材料费、安装和置换等费用、各种康复治疗器械、假体、义肢、自用的按摩保健和治疗用品、所有非处方医疗器械；</em></p>
      <p class="p"><em>（十）耐用医疗设备（指各种康复设备、矫形支具以及其他耐用医疗设备）的购买或租赁费用；</em></p>
      <p class="p"><em>（十一）未经医生处方自行购买的药品或在非合同约定的医院或指定医疗机构药房或指定药房购买的药品、滋补类中草药及其泡制的各类酒制剂、医生开具的超过30天部分的药品费用；</em></p>
      <p class="p"><em>（十二）各种医疗咨询和健康预测，如健康咨询、睡眠咨询、性咨询、心理咨询（依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定的精神和行为障碍以外的一般心理问题，如职场问题、家庭问题、婚恋问题、个人发展、情绪管理等）等费用；</em>
      </p>
      <p class="p"><em>（十三）投保人对被保险人的故意杀害、故意伤害；</em></p>
      <p class="p"><em>（十四）被保险人故意自伤、故意犯罪或抗拒依法采取的刑事强制措施；</em></p>
      <p class="p"><em>（十五）被保险人殴斗、醉酒（见释义22），主动吸食或注射毒品（见释义23）；</em></p>
      <p class="p"><em>（十六）被保险人酒后驾驶（见释义24）、无合法有效驾驶证（见释义25）驾驶或驾驶无有效行驶证照（见释义26）的机动车（见释义27）导致交通意外引起的医疗费用；</em></p>
      <p class="p"><em>（十七）从事潜水、跳伞、攀岩、蹦极、驾驶滑翔机或滑翔伞、探险、武术比赛、摔跤比赛、特技表演、赛马、赛车等高风险运动（见释义28）导致的伤害引起的治疗；</em></p>
      <p class="p"><em>（十八）由于职业病（见释义29）、医疗事故（见释义30）引起的医疗费用；</em></p>
      <p class="p"><em>（十九）核爆炸、核辐射或核污染、化学污染；恐怖袭击、战争、军事冲突、暴乱或武装叛乱；</em></p>
      <p class="p"><em>（二十）不符合入院标准、挂床住院或住院病人应当出院而拒不出院（从合同约定的医院或指定医疗机构确定出院之日起发生的一切医疗费用）；</em></p>
      <p class="p"><em>（二十一）被保险人接受实验性治疗，即未经科学或医学认可的医疗；</em></p>
      <p class="p"><em>（二十二）未被治疗所在地权威部门批准的治疗，未获得治疗所在地政府许可或批准的药品或药物；</em></p>
      <p class="p"><em>（二十三）各类医疗鉴定，包括但不限于医疗事故鉴定、精神病鉴定、孕妇胎儿性别鉴定、验伤鉴定、亲子鉴定、遗传基因鉴定费用；</em></p>
      <p class="p"><em>（二十四）被保险人存在精神和行为障碍（以世界卫生组织颁布的《疾病和有关健康问题的国际统计分类（ICD-10）》为准）；</em></p>
      <p class="p"><em>（二十五）被保险人非因职业原因或器官移植原因感染艾滋病病毒或患艾滋病（见释义31）引起的治疗；</em></p>
      <p class="p"><em>（二十六）被保险人患性病引起的医疗费用。</em></p>
      <h2 class="h2"><em>保险金额</em></h2>
      <p class="p"><em>第八条 </em>保险金额是保险人承担赔偿或者给付保险金责任的最高限额。</p>
      <p class="p"><em>本保险合同的保险金额包括“一般医疗保险金额”、“恶性肿瘤医疗保险金额”、“质子重离子医疗保险金额”、“恶性肿瘤住院津贴保险金额”和“恶性肿瘤异地转诊公共交通费用保险金额”。以上每项责任的保险金额由投保人与保险人在订立本保险合同时协商确定，并在保险单中载明。</em>
      </p>
      <h2 class="h2"><em>保险期间</em></h2>
      <p class="p"><em>第九条</em> 本保险合同的保险期间为一年，具体由投保人和保险人在订立本保险合同时协商确定，以保险单上载明的起讫时间为准。</p>
      <p class="p"><em>不保证续保合同</em></p>
      <p class="p"><em>第十条</em> <em>本保险合同为不保证续保合同。本保险合同保险期间为一年。保险期间届满，投保人需要重新向保险人申请投保本保险合同，并经保险人同意，交纳保险费，获得新的保险合同。</em>如果投保人未按照约定重新向保险人申请投保本保险合同并交纳保险费，或保险人审核不同意重新投保的，则本保险合同在保险期间届满时终止。
        当投保人重新向保险人申请投保时，被保险人的年龄可至100周岁。</p>
      <h2 class="h2"><em>保险人义务</em></h2>
      <p class="p"><em>第十一条 </em>订立保险合同时，采用保险人提供的格式条款的，保险人向投保人提供的投保单应当附格式条款，保险人应当向投保人说明保险合同的内容。对保险合同中免除保险人责任的条款，保险人在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明；未作提示或者明确说明的，该条款不产生效力。
      </p>
      <p class="p"><em>第十二条 </em>本保险合同成立后，保险人应当及时向投保人签发保险单或其他保险凭证。</p>
      <p class="p"><em>第十三条 </em>保险人依据第十九条、第二十条所取得的保险合同解除权，自保险人知道有解除事由之日起，超过三十日不行使而消灭。自保险合同成立之日起超过二年的，保险人不得解除合同；发生保险事故的，保险人承担给付保险金责任。
      </p>
      <p class="p"><em>保险人在合同订立时已经知道投保人未如实告知的情况的，保险人不得解除合同；发生保险事故的，保险人应当承担给付保险金责任。</em></p>
      <p class="p"><em>第十四条 </em>保险人按照第二十四条的约定，认为投保人、被保险人或者受益人提供的有关索赔的证明和资料不完整的，应当及时一次性通知投保人、被保险人或者受益人补充提供。</p>
      <p class="p"><em>第十五条 </em>保险人收到被保险人或者受益人的给付保险金的请求后，应当及时作出是否属于保险责任的核定；情形复杂的，应当在三十日内作出核定。但保险责任的核定必须依赖于特定证明、鉴定、判决、裁定或其他证据材料的，保险人应在被保险人或者受益人提供或自行取得上述证据材料起三十日内作出核定。<em>本保险合同另有约定的除外。</em>
      </p>
      <p class="p">
        保险人应当将核定结果通知被保险人或者受益人；对属于保险责任的，在与被保险人或者受益人达成给付保险金的协议后十日内，履行赔偿保险金义务。保险合同对给付保险金的期限有约定的，保险人应当按照约定履行给付保险金的义务。保险人依照前款约定作出核定后，对不属于保险责任的，应当自作出核定之日起三日内向被保险人或者受益人发出拒绝给付保险金通知书，并说明理由。</p>
      <p class="p"><em>第十六条 </em>保险人自收到给付保险金的请求和有关证明、资料之日起六十日内，对其赔偿保险金的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；保险人最终确定给付的数额后，应当支付相应的差额。
      </p>
      <p class="p"><em>第十七条 </em>保险人有权对理赔进行核查，投保人和被保险人有义务提供保险人所要求的相关材料。如果受益人向保险人提起虚假的保险金申请，保险人有权追回已支付的相应保险金，并对其它虚假理赔的申请且尚未支付的款项拒绝支付，并有权解除本保险合同。
      </p>
      <h2 class="h2"><em>投保人、被保险人义务</em></h2>
      <p class="p"><em>第十八条 </em>投保人应该按照本保险合同约定向保险人交纳保险费。</p>
      <p class="p"><em>本</em>保险合同保费支付方式分为一次性支付保险费和分期支付保险费两种方式，由投保人、保险人在订立本保险合同时协商确定，并在保险单中载明。</p>
      <p class="p"><em>约定一次性缴付保险费的，投保人应当在本保险合同成立时一次性缴清保险费。保险费缴清前，本保险合同不生效。 </em></p>
      <p class="p"><em>约定分期支付保险费的，在交纳首期保险费后，投保人应当在每个保险费约定支付日交纳其余各期对应保险费。若投保人未按照保险合同约定的付款时间足额缴付当期保险费的，保险人允许投保人在约定缴费延长期内补交对应期次的保险费。若投保人未按照保险合同约定的付款时间足额缴付当期保费，且在缴费延长期截止日仍未足额补交当期保险费的，保险期间终止在上一缴费周期的止期，对于保险期间终止后发生的保险事故，保险人不承担保险责任。</em>
      </p>
      <p class="p"><em>若被保险人在缴费延长期内发生保险事故，保险人仍按照本保险合同约定给付相应保险金。但需扣减保险期间内所有剩余未缴期间的保险费。</em></p>
      <p class="p"><em>缴费延长期由投保人与保险人协商确定，并在保险单中载明。</em></p>
      <p class="p"><em>第十九条 </em>订立保险合同，保险人就被保险人的有关情况提出询问的，投保人应当如实告知。</p>
      <p class="p"><em>投保人故意或者因重大过失未履行前款规定的义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除本保险合同。</em></p>
      <p class="p"><em>投保人故意不履行如实告知义务的，保险人对于合同解除前发生的保险事故，不承担给付保险金责任，并不退还保险费。</em></p>
      <p class="p"><em>投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于合同解除前发生的保险事故，不承担给付保险金责任，但应当退还保险费。</em></p>
      <p class="p"><em>第二十条 </em>投保人申请投保时，应按被保险人的周岁年龄和性别填写，如果发生错误按照下列方式办理：</p>
      <p class="p"><em>（一）投保人申报的被保险人年龄不真实，并且其真实年龄不符合本保险合同约定投保年龄限制的，保险人有权解除本保险合同，并向投保人退还未满期净保费（见释义32）。对于本保险合同解除前发生的保险事故，保险人不承担给付保险金的责任。</em>
      </p>
      <p class="p"><em>（二）投保人申报的被保险人年龄或者性别不真实，致使投保人实交保险费少于应交保险费的，保险人有权更正并要求投保人补交保险费。如果已经发生保险事故，在给付保险金时按实际缴纳保险费和应交保险费的比例给付。</em>
      </p>
      <p class="p"><em>（三）</em>投保人申报的被保险人年龄或者性别不真实，致使投保人实交保险费多于应交保险费的，保险人会将多收的保险费无息退还给投保人。</p>
      <p class="p"><em>第二十一条 </em>投保人住所或通讯地址变更时，应及时以书面形式通知保险人。<em>投保人未通知的，保险人按本保险合同所载的最后住所或通讯地址发送的有关通知，均视为已发送给投保人。</em>
      </p>
      <p class="p"><em>第二十二条
        被保险人变更其职业或工种时，投保人应于三十日内以书面形式通知保险人。若被保险人所变更的职业或者工种依照保险人职业分类在拒保范围内的，保险人对该被保险人所负保险责任自其职业或工种变更之日起终止，并退还未满期净保费。</em>
      </p>
      <p class="p"><em>被保险人未履行本条约定的通知义务而发生保险事故的，且被保险人所变更的职业或者工种依照保险人职业分类在拒保范围内的，保险人不承担给付保险金的责任</em>，并自其职业或工种变更之日起本保险合同终止，保险人退还未满期净保费，。
      </p>
      <p class="p"><em>第二十三条 </em>投保人、被保险人或者保险金受益人知道保险事故发生后，应当及时通知保险人。<em>故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担给付保险金责任，</em>但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外。
      </p>
      <p class="p">上述约定，不包括因<em>不可抗力（释义33）</em>释义而导致的迟延。</p>
      <h2 class="h2"><em>保险金申请与给付</em></h2>
      <p class="p"><em>第二十四条 保险金申请人（释义34）</em>请求赔偿时，应向保险人提供以下证明和资料。保险金申请人因特殊原因不能提供以下材料的，应提供其他合法有效的材料。<em>保险金申请人未能提供有关材料，导致保险人无法核实的，保险人对无法核实部分不承担给付保险金的责任。</em>
      </p>
      <p class="p">（一）保险金申请人填具的索赔申请书；</p>
      <p class="p">（二）保险单或其他保险凭证正本；</p>
      <p class="p">（三）保险金申请人的<em>有效身份证件（释义35）</em>；</p>
      <p class="p">（四）合同约定的医院或指定医疗机构出具的完整病历资料（包括门急诊病历、住院病历、出院小结以及相关的检查报告）；</p>
      <p class="p">（五）合同约定的医院或指定医疗机构出具的附有病历、病理检验、血液检验、影像学报告及其他科学方法检验报告的疾病诊断证明书；</p>
      <p class="p">
        （六）医疗费用原始收据、医疗费用明细清单及医疗费用分割单（若发生手术费用，还需提供手术费用的原始凭证，被保险人享有社会基本医疗保险或公费医疗保障的，需包含社会基本医疗保险或公费医疗有关规定取得医疗费用补偿证明）；</p>
      <p class="p">
        （七）被保险人罹患本保险合同约定的恶性肿瘤，还应提供由医院或指定医疗机构具有相应资质的医生出具的对被保险人的疾病诊断证明书以及由医院或指定医疗机构出具的与该疾病诊断证明书相关的病理显微镜检查、血液检验及其他科学方法检验报告；</p>
      <p class="p">（八）首次申请理赔时，应提供合同约定的医院或指定医疗机构出具的被保险人在本保险合同保险期间内历次的医疗诊断证明、病历及医疗、医药费原始单据、结算明细表与处方正本；</p>
      <p class="p">（九）恶性肿瘤异地转诊报销公共交通及救护车费用需提供转出医院出具的转院证明、交通费用支出的正式发票或收据原件。</p>
      <p class="p">（十）保险金申请人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料；</p>
      <p class="p">（十一）受益人为无民事行为能力人或者限制民事行为能力人的，由其监护人代为申领保险金，并需要提供监护人的身份证明等资料。</p>
      <p class="p"><em>第二十五条 </em>保险金申请人向保险人请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。</p>
      <h2 class="h2"><em>争议处理和法律适用</em></h2>
      <p class="p"><em>第二十六条 </em>因履行本保险合同发生的争议，由当事人协商解决。协商不成的，可依法向中华人民共和国境内<em>（不包括香港特别行政区、澳门特别行政区和台湾地区）</em>有管辖权的人民法院起诉。
      </p>
      <p class="p"><em>第二十七条 </em>与本保险合同有关的以及履行本保险合同产生的一切争议处理适用中华人民共和国法律（<em>不不包括香港特别行政区、澳门特别行政区和台湾地区法律</em>）。</p>
      <h2 class="h2"><em>其他事项</em></h2>
      <p class="p"><em>第二十八条 </em>除本保险合同另有约定外，经投保人和保险人协商同意后，可变更本保险合同的有关内容。变更本保险合同时，投保人应填写变更合同申请书，经保险人审核同意，并在本保险合同的保险单或其它保险凭证上加以批注，或由投保人和保险人订立变更的书面协议后生效。
      </p>
      <p class="p"><em>第二十九条 </em>在本保险合同成立后，投保人可以书面形式通知保险人解除合同，<em>但保险人已根据本保险合同约定给付保险金的除外。</em></p>
      <p class="p">投保人解除本保险合同时，应提供下列证明文件和资料：</p>
      <p class="p">（一）保险合同解除申请书；</p>
      <p class="p">（二）保险单原件；</p>
      <p class="p">（三）保险费交付凭证；</p>
      <p class="p">（四）投保人身份证明；</p>
      <p class="p">（五）保险人需要的其它有关文件和资料。</p>
      <p class="p">投保人要求解除本保险合同，自保险人接到保险合同解除申请书之时起，本保险合同的效力终止。保险人收到上述证明文件和资料之日起30日内退还保险单的未满期净保费。</p>
      <h2 class="h2"><em>释义</em></h2>
      <p class="p"><em>1、周岁：</em>指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。</p>
      <p class="p"><em>2、意外伤害：</em>指以外来的、突发的、非本意的、非疾病的客观事件为直接且单独的原因致使身体受到的伤害。<em>以下情形属于疾病范畴，非本条款所指意外伤害：</em></p>
      <p class="p"><em>（1）猝死：指由潜在疾病、身体机能障碍或其他非外来性原因所导致的、在出现急性症状后发生的突然死亡，以医院的诊断或公安、司法机关的鉴定为准；</em></p>
      <p class="p"><em>（2）过敏及由过敏引发的变态反应性疾病；</em></p>
      <p class="p"><em>（3）高原反应；</em></p>
      <p class="p"><em>（4）中暑；</em></p>
      <p class="p"><em>（5）细菌、病毒或其他病原体导致的感染性疾病。</em></p>
      <p class="p"><em>3、等待期：</em>指自保险合同生效之日起计算的一段时间，具体天数由保险人和投保人在投保时约定并在本保险合同上载明。<em>在等待期内发生保险事故的,保险人不承担给付保险金的责任。</em>
      </p>
      <p class="p"><em>4、医院：</em>是指经中华人民共和国卫生部门审核认定的二级或二级以上的公立医院，且仅限于上述医院的普通部，<em>不包括如下机构或医疗服务：</em></p>
      <p class="p"><em>（1）特需医疗、外宾医疗、干部病房、联合病房、国际医疗中心、VIP部、联合医院、A级病房；</em></p>
      <p class="p"><em>（2）诊所、康复中心、家庭病床、护理机构；</em></p>
      <p class="p"><em>（3）休养、戒酒、戒毒中心。</em></p>
      <p class="p"><em>该医院必须具有系统的、充分的诊断设备，全套外科手术设备及能够提供</em>二十四小时的医疗与护理服务的能力或资质。</p>
      <p class="p"><em>5、住院：</em>是指被保险人因意外伤害或疾病而入住医院或指定医疗机构的正式病房接受全日24小时监护治疗的过程，并正式办理入出院手续。<em>但不包括下列情况：</em></p>
      <p class="p"><em>（1）被保险人在医院或指定医疗机构的（门）急诊观察室、家庭病床（房）入住；</em></p>
      <p class="p"><em>（2）被保险人在特需病房、外宾病房或其它不属于基本医疗保险范畴的高等级病房入住；</em></p>
      <p class="p"><em>（3）被保险人入住康复科、康复病床或接受康复治疗；</em></p>
      <p class="p"><em>（4）被保险人住院期间一天内未接受与入院诊断相关的检查和治疗或一天内住院不满二十四小时,但遵医嘱到外院接受临时治疗的除外；</em></p>
      <p class="p"><em>（5）被保险人住院体检；</em></p>
      <p class="p"><em>（6）挂床住院及其他不合理的住院。挂床住院指办理正式住院手续的被保险人，在住院期间每日非24小时在院。具体表现包括在住院期间连续若干日无任何治疗，只发生护理费、诊疗费、床位费等情况。</em>
      </p>
      <p class="p"><em>6、必需且合理：指符合以下两个条件：</em></p>
      <p class="p"><em> （1）符合通常惯例：</em>指与接受医疗服务所在地通行治疗规范、通行治疗方法、平均医疗费用价格水平一致的费用。是否符合通常惯例由保险人根据客观、审慎、合理的原则进行审核；如果被保险人对审核结果有不同意见，可由双方认同的权威医学机构或者权威医学专家进行审核鉴定。
      </p>
      <p class="p"><em>（2）医学必要：</em>指被保险人接受治疗或服务、使用器械或服用药品符合以下条件：</p>
      <p class="p">a.医师处方要求且对治疗被保险人疾病或伤害合适且必需；</p>
      <p class="p">b.在范围、持续期、强度、护理上不超过为被保险人提供安全、恰当、合适的诊断或治疗所需的水平；</p>
      <p class="p">c.与接受治疗当地普遍接受的医疗专业实践标准一致；</p>
      <p class="p">d.非主要为了个人舒适或为了被保险人父母、家庭、医师或其他医疗提供方的方便；</p>
      <p class="p">e.非病人学术教育或职业培训的一部分或与之相关；</p>
      <p class="p">f.非试验性或研究性。</p>
      <p class="p">对是否医学必需由保险人根据客观、审慎、合理的原则进行审核；如果被保险人对审核结果有不同意见，可由双方认同的权威医学机构或者权威医学专家进行审核鉴定。</p>
      <p class="p"><em>7、住院医疗费用：</em></p>
      <p class="p">（1）床位费</p>
      <p class="p"><em>指住院期间实际发生的、不高于双人病房的住院床位费（不包括单人病房、套房、家庭病床）。</em></p>
      <p class="p">（2）加床费</p>
      <p class="p">
        指未满18周岁的被保险人在住院治疗期间，保险人根据合同约定给付其合法监护人（限一人）在合同约定的医院或指定医疗机构留宿发生的加床费；或女性被保险人在住院治疗期间，保险人根据合同约定给付其一周岁以下哺乳期婴儿在合同约定的医院或医疗机构留宿发生的加床费。</p>
      <p class="p">（3）重症监护室床位费</p>
      <p class="p">
        指住院期间出于医学必要被保险人需在重症监护室进行合理且必要的医疗而产生的床位费。重症监护室指配有中心监护台、心电监护仪及其他监护抢救设施，相对封闭管理，符合重症监护病房（ICU）、冠心病重症监护病房（CCU）标准的单人或多人监护病房。</p>
      <p class="p">（4）药品费</p>
      <p class="p"><em>指住院期间实际发生的合理</em>且必要的由医生开具的具有国家药品监督管理部门核发的药品批准文号或者进口药品注册证书、医药产品注册证书的国产或进口药品的费用。<em>但不包括营养补充类药品，免疫功能调节类药品，美容及减肥类药品，预防类药品，以及下列中药类药品：</em>
      </p>
      <p class="p"><em>a.主要起营养滋补作用的单方、复方中药或中成药品，如花旗参，冬虫草，白糖参，朝鲜红参，玳瑁，蛤蚧，珊瑚，狗宝、红参，琥珀，灵芝，羚羊角尖粉，马宝，玛瑙，牛黄，麝香，西红花，血竭，燕窝，野山参，移山参，珍珠（粉），紫河车，阿胶，血宝胶囊，红桃K口服液，十全大补丸，十全大补膏等；</em>
      </p>
      <p class="p"><em>b.部分可以入药的动物及动物脏器，如鹿茸，海马，胎盘，鞭，尾，筋，骨等；</em></p>
      <p class="p"><em>c.用中药材和中药饮片炮制的各类酒制剂等。</em></p>
      <p class="p">（5）膳食费</p>
      <p class="p">
        指住院期间根据医生的医嘱，由作为合同约定的医院或指定医疗机构内部专属部门的、为住院病人配餐的食堂配送的膳食费用。膳食费应包含在医疗账单内,根据各医院或指定医疗机构的惯例，可以作为独立的款项,也可以合并在病房费等其他款项内。</p>
      <p class="p">（6）治疗费</p>
      <p class="p"><em>指住院期间以治疗疾病为目的，提供必要的医学手段而发生的合理的治疗者的技术劳务费和医疗器械使用费，以及消耗品的费用，具体以就诊合同约定的医院或指定医疗机构的费用项目划分为准。本项责任不包含如下费用：物理治疗、中医理疗及其他特殊疗法费用。</em>
      </p>
      <p class="p">护理费</p>
      <p class="p">指住院期间根据医嘱所示的护理等级确定的护理费用。</p>
      <p class="p">（8）检查检验费</p>
      <p class="p">
        指住院期间实际发生的，以诊断疾病为目的，采取必要的医学手段进行检查及检验而发生的合理的医疗费用，包括X光费、心电图费、B超费、脑电图费、内窥镜费、肺功能仪费、分子生化检验费和血、尿、便常规检验费等。</p>
      <p class="p">（9）手术费</p>
      <p class="p">指当地卫生行政部门规定的手术项目的费用。包括手术费、麻醉费、手术监测费、手术材料费、术中用药费、手术设备费；<em>若因器官移植而发生的手术费用，不包括器官本身的费用和获取器官过程中的费用。</em>
      </p>
      <p class="p">（10）医生费</p>
      <p class="p">指包括外科医生、麻醉师、内科医生、专科医生的费用。</p>
      <p class="p">（11）救护车使用费</p>
      <p class="p">指住院期间以抢救生命或治疗疾病为目的，根据医生建议，被保险人需医院转诊过程中的医院用车费用，且<em>救护车的使用仅限于同一城市中的医疗运送。</em></p>
      <p class="p"><em>8、化学疗法：</em>指针对于恶性肿瘤的化学治疗。化疗是使用医学界公认的化疗药物以杀死癌细胞、抑制癌细胞生长繁殖为目的而进行的治疗。本保险合同所指的化疗为被保险人根据医嘱,在合同约定的医院或指定医疗机构进行的静脉注射化疗。
      </p>
      <p class="p"><em>9、放射疗法：</em>指针对恶性肿瘤的放射治疗。放疗是使用各种不同能量的射线照射肿瘤组织，以抑制和杀灭癌细胞为目的而进行的治疗。本附加条款所指的放疗为被保险人根据医嘱，在合同约定的医院或指定医疗机构的专门科室进行的放疗。
      </p>
      <p class="p"><em>10、肿瘤免疫疗法：</em>指应用免疫学原理和方法，使用肿瘤免疫治疗药物提高肿瘤细胞的免疫原性和对效应细胞杀伤的敏感性，激发和增强机体抗肿瘤免疫应答，并应用免疫细胞和效应分子输注宿主体内，协同机体免疫系统杀伤肿瘤、抑制肿瘤生长。本保险合同所指的肿瘤免疫治疗药物需符合法律、法规要求并经过国家食品药品监督管理总局批准用于临床治疗。
      </p>
      <p class="p"><em>11、肿瘤内分泌疗法：</em>指针对于恶性肿瘤的内分泌疗法，用药物抑制激素生成和激素反应，杀死癌细胞或抑制癌细胞的生长。本保险合同所指的内分泌治疗药物需符合法律、法规要求并经过国家食品药品监督管理总局批准用于临床治疗。
      </p>
      <p class="p"><em>12、肿瘤靶向疗法：</em>指在细胞分子水平上，针对已经明确的致癌点来设计相应的靶向治疗药物，利用具有一定特异性的载体，将药物或其他杀伤肿瘤细胞的活性物质选择性地运送到肿瘤部位攻击癌细胞的疗法。本保险合同所指的靶向治疗的药物需具有国家药品监督管理部门核发的药品批准文号或者进口药品注册证书、医药产品注册证书。
      </p>
      <p class="p"><em>13、专科医生：</em>专科医生应当同时满足以下四项资格条件：</p>
      <p class="p">（1）具有有效的中华人民共和国《医师资格证书》；</p>
      <p class="p">（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；</p>
      <p class="p">（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；</p>
      <p class="p">（4）在二级或二级以上合同约定的医院或指定医疗机构的相应科室从事临床工作三年以上。</p>
      <p class="p">14、初次确诊：指自被保险人出生之日起第一次经医院或指定医疗机构确诊患有某种疾病，而不是指自本保险合同生效之后第一次经医院或指定医疗机构确诊患有某种疾病。</p>
      <p class="p"><em>15、恶性肿瘤——重度</em></p>
      <p class="p"><em>指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体</em>其他部位，病灶经<em>组织病理学检查（见释义36）</em>（涵盖骨髓病理学检查）结果明确诊断，临床诊断属于世界卫生组织（WHO，World
        Health Organization）<em>《疾病和有关健康问题的国际统计分类》第十次修订版（ICD-10）的恶性肿瘤类别及《国际疾病分类肿瘤学专辑》第三版（ICD-O-3）的肿瘤形态学编码属于
          3、6、9（恶性肿瘤）范畴的疾病（释义37）</em>，<em>下列疾病不属于“恶性肿瘤——重度”，不在保障范围内：</em></p>
      <p class="p"><em>（1）ICD-O-3 肿瘤形态学编码属于 0（良性肿瘤）、1（动态未定性肿瘤）、2（原位癌和非侵袭性癌）范畴的疾病，如： </em></p>
      <p class="p"><em>a.原位癌，癌前病变，非浸润性癌，非侵袭性癌，肿瘤细胞未侵犯基底层，上皮内瘤变，细胞不典型性增生等； </em></p>
      <p class="p"><em>b.交界性肿瘤，交界恶性肿瘤，肿瘤低度恶性潜能，潜在低度恶性肿瘤等； </em></p>
      <p class="p"><em>（2）TNM 分期（释义38）为Ⅰ期或更轻分期的甲状腺癌（释义39）； </em></p>
      <p class="p"><em>（3）TNM 分期为 T1N0M0期或更轻分期的前列腺癌； </em></p>
      <p class="p"><em>（4）黑色素瘤以外的未发生淋巴结和远处转移的皮肤恶性肿瘤；</em></p>
      <p class="p"><em>（5）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病； </em></p>
      <p class="p"><em>（6）相当于 Ann Arbor 分期方案Ⅰ期程度的何杰金氏病； </em></p>
      <p class="p"><em>（7）未发生淋巴结和远处转移且 WHO 分级为 G1 级别（核分裂像&lt;10/50 HPF 和 ki-67≤2%）或更轻分级的神经内分泌肿瘤。</em></p>
      <p class="p"><em>16、质子重离子医疗费用：</em>指被保险人因接受质子、重离子放射治疗而发生的相关费用，<em>包括定位及制定放疗计划费用以及质子、重离子放射治疗实施费用。</em></p>
      <p class="p"><em>17、客运公共交通：</em></p>
      <p class="p">①民航班机：本保险合同所指民航班机为经相关政府部门登记许可合法运营、以客运为目的的飞机；</p>
      <p class="p">②火车：本保险合同所指火车为经相关政府部门登记许可合法运营、以客运为目的的火车（含地铁、轻轨、动车、其他高速列车）；</p>
      <p class="p">③轮船：本保险合同所指轮船为经相关政府部门登记许可合法运营、以客运为目的的轮船；</p>
      <p class="p">④合法商业运营的客运汽车：本保险合同所指汽车为经相关政府部门登记许可合法运营、以客运为目的的公共汽车（含电车）。</p>
      <p class="p"><em>18、基本医疗保险：</em>本主险合同所称的基本医疗保险包括城镇职工基本医疗保险、城镇居民基本医疗保险、新型农村合作医疗等政府举办的基本医疗保障项目。</p>
      <p class="p"><em>19、既往症：</em>指在本保险合同生效之前罹患的被保险人已知或应该知道的有关疾病或症状。通常有以下情况：</p>
      <p class="p">（1）本保险合同生效前，医生已有明确诊断，长期治疗未间断；</p>
      <p class="p">（2）本保险合同生效前，医生已有明确诊断，治疗后症状未完全消失，有间断用药情况；</p>
      <p class="p">（3）本保险合同生效前发生，未经医生诊断和治疗，但症状已经显现足以促使一般普通谨慎人士引起注意并寻求诊断、治疗或护理的症状。</p>
      <p class="p"><em>20、遗传性疾病：</em>指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。</p>
      <p class="p"><em>21、先天性畸形、变形或染色体异常：</em>指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。
      </p>
      <p class="p"><em>22、醉酒：</em>指每百毫升血液的酒精含量大于或等于80毫克。</p>
      <p class="p"><em>23、毒品：</em>指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。
      </p>
      <p class="p"><em>24、酒后驾驶：</em>指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。
      </p>
      <p class="p"><em>25、无合法有效驾驶证，指下列情形之一：</em></p>
      <p class="p">（1）没有取得驾驶资格；</p>
      <p class="p">（2）驾驶的机动车与驾驶证载明的准驾车型不相符合；</p>
      <p class="p">（3）持审验不合格的驾驶证驾驶，或使用各种专用机械车、特种车的人员无国家有关部门核发的有效操作证；</p>
      <p class="p">（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车；</p>
      <p class="p">（5）无驾驶证，驾驶证被依法扣留、暂扣、吊销、注销期间或驾驶证载明的有效期已届满，被保险人未及时更换新驾驶证；</p>
      <p class="p">（6）依照法律法规或公安机关交通管理部门有关约定不允许驾驶机动车的其他情况下驾车。</p>
      <p class="p"><em>26、无有效行驶证照，指下列情形之一：</em></p>
      <p class="p">（1）发生保险事故时无公安机关交通管理部门核发的合法有效的行驶证、号牌，或临时号牌或临时移动号牌；</p>
      <p class="p">（2）未依法按时进行或通过机动车安全技术检验；</p>
      <p class="p"><em>27、机动车：</em>指以动力装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆。</p>
      <p class="p"><em>28、高风险运动：</em>本保险合同所定义的高风险运动是指潜水、跳伞、攀岩、蹦极、驾驶滑翔机或滑翔伞、探险活动、武术比赛、摔跤比赛、特技表演、赛马、赛车等运动。其中：</p>
      <p class="p"><em>（1）潜水：</em>指使用辅助呼吸器材在江、河、湖、海、水库、运河等水域进行的水下运动。</p>
      <p class="p"><em>（2）攀岩：</em>指攀登悬崖、楼宇外墙、人造悬崖、冰崖、冰山等运动。</p>
      <p class="p"><em>（3）探险活动：</em>指明知在某种特定的自然条件下有失去生命或使身体受到伤害的危险，而故意使自己置身于其中的行为，如：江河漂流、登山、徒步穿越沙漠或人迹罕至的原始森林等活动。</p>
      <p class="p"><em>（4）武术比赛：</em>指两人或两人以上对抗性柔道、空手道、跆拳道、散打、拳击等各种拳术及使用器械的对抗性比赛。</p>
      <p class="p"><em>（5）特技表演：</em>指进行马术、杂技、驯兽等表演。</p>
      <p class="p"><em>29、职业病：</em>指企业、事业单位和个体经济组织的劳动者在职业活动中，因接触粉尘、放射性物质和其他有毒、有害物质等因素而引起的疾病。职业病的认定需遵循《中华人民共和国职业病防治法》中的相关规定及鉴定程序。
      </p>
      <p class="p"><em>30、医疗事故：</em>指医院或指定医疗机构及其医务人员在医疗活动中，违反医疗卫生管理法律、行政法规、部门规章和诊疗护理规范及常规，过失造成患者人身损害的事故。</p>
      <p class="p"><em>31、感染艾滋病病毒或患艾滋病：</em>艾滋病病毒指人类免疫缺陷病毒，英文缩写为HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为AIDS。在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。
      </p>
      <p class="p"><em>32、未满期净保费：</em>指本保险合同所具有的最低现金价值，除另有约定外，按下述公式计算未满期净保费：</p>
      <p class="p">若选择一次性缴付保险费，未满期净保费=净保费×（1-m/n），其中，m为已生效天数，n为保险期间的天数，经过日期不足一日的按一日计算。</p>
      <p class="p">若选择分期缴付保险费，未满期净保费=当期净保费×（1-m/n）,其中，m为当期已生效天数，n为当期天数，经过日期不足一日的按一日计算。</p>
      <p class="p"><em>33、不可抗力：</em>指不能预见、不能避免并不能克服的客观情况。</p>
      <p class="p"><em>34、保险金申请人</em>：指被保险人、受益人，被保险人、受益人的继承人或其他依法享有保险金请求权的其他自然人。</p>
      <p class="p"><em>35、有效身份证件：</em>指由政府主管部门规定的证明其身份的证件，包括但不限于有效居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证等证件。</p>
      <p class="p"><em>36、组织病理学检查：</em>组织病理学检查是通过局部切除、钳取、穿刺等手术方法，从患者机体采取病变组织块，经过包埋、切片后，进行病理检查的方法。 </p>
      <p class="p"><em>通过采集病变部位脱落细胞、细针吸取病变部位细胞、体腔积液分离病变细胞等方式获取病变细胞，制成涂片，进行病理检查的方法，属于细胞病理学检查，不属于组织病理学检查。</em></p>
      <p class="p"><em>37、ICD-10 与 ICD-O-3 </em></p>
      <p class="p">《疾病和有关健康问题的国际统计分类》第十次修订版（ICD-10），是世界卫生组织（WHO）发布的国际通用的疾病分类方法。《国际疾病分类肿瘤学专辑》第三版（ICD-O-3），是 WHO 发布的针对 ICD
        中肿瘤形态学组织学细胞类型、动态、分化程度的补充编码。其中形态学编码：0 代表良性肿瘤；1 代表动态未定性肿瘤；2 代表原位癌和非侵袭性癌；3 代表恶性肿瘤（原发性）；6 代表恶性肿瘤（转移性）；9
        代表恶性肿瘤（原发性或转移性未肯定）。如果出现 ICD-10 与 ICD-O-3 不一致的情况，以 ICD-O-3 为准。</p>
      <p class="p"><em>38、TNM 分期 </em></p>
      <p class="p">TNM 分期采用 AJCC 癌症分期手册标准。该标准由美国癌症联合委员会与国际抗癌联合会 TNM 委员会联合制定，是目前肿瘤医学分期的国际通用标准。T 指原发肿瘤的大小、形态等；N
        指淋巴结的转移情况；M 指有无其他脏器的转移情况。</p>
      <p class="p"><em>39、甲状腺癌的 TNM 分期</em></p>
      <p class="p">甲状腺癌的TNM分期采用目前现行的AJCC第八版定义标准，我国国家卫生健康委员会2018年发布的《甲状腺癌诊疗规范（2018年版）》也采用此定义标准，具体见下： </p>
      <p class="p">甲状腺乳头状癌、滤泡癌、低分化癌、Hürthle 细胞癌和未分化癌 </p>
      <p class="p">pTX：原发肿瘤不能评估 </p>
      <p class="p">pT0：无肿瘤证据 </p>
      <p class="p">pT1：肿瘤局限在甲状腺内，最大径≤2cm </p>
      <p class="p">T1a肿瘤最大径≤1cm </p>
      <p class="p">T1b肿瘤最大径＞1cm，≤2cm </p>
      <p class="p">pT2：肿瘤 2～4cm </p>
      <p class="p">pT3：肿瘤&gt;4cm，局限于甲状腺内或大体侵犯甲状腺外带状肌 </p>
      <p class="p">pT3a：肿瘤&gt;4cm，局限于甲状腺内 </p>
      <p class="p">pT3b：大体侵犯甲状腺外带状肌，无论肿瘤大小</p>
      <p class="p">带状肌包括：胸骨舌骨肌、胸骨甲状肌、甲状舌骨肌、肩胛舌骨肌 </p>
      <p class="p">pT4：大体侵犯甲状腺外带状肌外 </p>
      <p class="p">pT4a：侵犯喉、气管、食管、喉反神经及皮下软组织 </p>
      <p class="p">pT4b：侵犯椎前筋膜，或包裹颈动脉、纵隔血管</p>
      <p class="p">甲状腺髓样癌 </p>
      <p class="p">pTX：原发肿瘤不能评估 </p>
      <p class="p">pT0：无肿瘤证据 </p>
      <p class="p">pT1：肿瘤局限在甲状腺内，最大径≤2cm </p>
      <p class="p">T1a肿瘤最大径≤1cm </p>
      <p class="p">T1b肿瘤最大径＞1cm，≤2cm </p>
      <p class="p">pT2：肿瘤 2～4cm </p>
      <p class="p">pT3：肿瘤&gt;4cm，局限于甲状腺内或大体侵犯甲状腺外带状肌 </p>
      <p class="p">pT3a：肿瘤&gt;4cm，局限于甲状腺内 </p>
      <p class="p">pT3b：大体侵犯甲状腺外带状肌，无论肿瘤大小 </p>
      <p class="p">带状肌包括：胸骨舌骨肌、胸骨甲状肌、甲状舌骨肌、肩胛舌骨肌 </p>
      <p class="p">pT4：进展期病变 </p>
      <p class="p">pT4a：中度进展，任何大小的肿瘤，侵犯甲状腺外颈部周围器官和软组织，如喉、气管、食管、喉反神经及皮下软组织 </p>
      <p class="p">pT4b：重度进展，任何大小的肿瘤，侵犯椎前筋膜，或包裹颈动脉、纵隔血管</p>
      <p class="p">区域淋巴结：适用于所有甲状腺癌 </p>
      <p class="p">pNx：区域淋巴结无法评估 </p>
      <p class="p">pN0：无淋巴结转移证据 </p>
      <p class="p">pN1：区域淋巴结转移 </p>
      <p class="p">pN1a：转移至Ⅵ、Ⅶ区（包括气管旁、气管前、喉前/Delphian 或上纵隔）淋巴结，可以为单侧或双侧。 </p>
      <p class="p">pN1b：单侧、双侧或对侧颈淋巴结转移（包括Ⅰ、Ⅱ、Ⅲ、Ⅳ或Ⅴ区）淋巴结或咽后淋巴结转移。 </p>
      <p class="p">远处转移：适用于所有甲状腺癌 </p>
      <p class="p">M0：无远处转移 </p>
      <p class="p">M1：有远处转移 </p>
      <p class="p">乳头状或滤泡状癌（分化型）</p>
      <p class="p">年龄＜55 岁</p>
      <p class="p">T</p>
      <p class="p">N</p>
      <p class="p">M</p>
      <p class="p">Ⅰ期</p>
      <p class="p">任何</p>
      <p class="p">任何</p>
      <p class="p">0</p>
      <p class="p">Ⅱ期</p>
      <p class="p">任何</p>
      <p class="p">任何</p>
      <p class="p">1</p>
      <p class="p">年龄≥55 岁</p>
      <p class="p">Ⅰ期</p>
      <p class="p">1</p>
      <p class="p">0/x</p>
      <p class="p">0</p>
      <p class="p">2</p>
      <p class="p">0/x</p>
      <p class="p">0</p>
      <p class="p">Ⅱ期</p>
      <p class="p">1～2</p>
      <p class="p">1</p>
      <p class="p">0</p>
      <p class="p">3a～3b</p>
      <p class="p">任何</p>
      <p class="p">0</p>
      <p class="p">Ⅲ期</p>
      <p class="p">4a</p>
      <p class="p">任何</p>
      <p class="p">0</p>
      <p class="p">ⅣA 期</p>
      <p class="p">4b</p>
      <p class="p">任何</p>
      <p class="p">0</p>
      <p class="p">ⅣB 期</p>
      <p class="p">任何</p>
      <p class="p">任何</p>
      <p class="p">1</p>
      <p class="p">髓样癌（所有年龄组）</p>
      <p class="p">Ⅰ期</p>
      <p class="p">1</p>
      <p class="p">0</p>
      <p class="p">0</p>
      <p class="p">Ⅱ期</p>
      <p class="p">2～3</p>
      <p class="p">0</p>
      <p class="p">0</p>
      <p class="p">Ⅲ期</p>
      <p class="p">1～3</p>
      <p class="p">1a</p>
      <p class="p">0</p>
      <p class="p">ⅣA 期</p>
      <p class="p">4a</p>
      <p class="p">任何</p>
      <p class="p">0</p>
      <p class="p">1～3</p>
      <p class="p">1b</p>
      <p class="p">0</p>
      <p class="p">ⅣB 期</p>
      <p class="p">4b</p>
      <p class="p">任何</p>
      <p class="p">0</p>
      <p class="p">ⅣC 期</p>
      <p class="p">任何</p>
      <p class="p">任何</p>
      <p class="p">1</p>
      <p class="p">未分化癌（所有年龄组）</p>
      <p class="p">ⅣA 期</p>
      <p class="p">1～3a</p>
      <p class="p">0/x</p>
      <p class="p">0</p>
      <p class="p">ⅣB 期</p>
      <p class="p">1～3a</p>
      <p class="p">1</p>
      <p class="p">0</p>
      <p class="p">3b～4</p>
      <p class="p">任何</p>
      <p class="p">0</p>
      <p class="p">ⅣC 期</p>
      <p class="p">任何</p>
      <p class="p">任何</p>
      <p class="p">1</p>
      <p class="p">注：以上表格中“年龄”指患者病理组织标本获取日期时的年龄。</p>
    </div>
  </cube-container>
</template>

<script>
import CubeContainer from '@components/container/container'

export default {
  components: {
    CubeContainer,
  }
}
</script>

<style lang="scss" scoped>
.doc {
  width: 100%;
  padding: 45px 40px;
  box-sizing: border-box;
  display: flex;
  flex-direction: column;
  justify-content: center;
  align-items: center;
}

.h1 {
  width: 100%;
  padding: 5px 0 0;
  font-size: 36px;
  line-height: 45px;
  text-align: center;
  word-break: break-all;

  &:first-of-type {
    padding-top: 15px;
  }

  &:last-of-type {
    padding-bottom: 35px;
  }
}

.h2 {
  width: 100%;
  padding: 35px 0 15px;
  font-size: 30px;
  line-height: 32px;
  text-align: center;

  &:first-of-type {
    padding: 15px 0 35px;
  }
}

.p {
  width: 100%;
  padding: 15px 0;
  font-size: 28px;
  font-weight: 400;
  color: #333333;
  line-height: 45px;
  text-align: justify;
  /*根据文档是否选择*/
  text-indent: 2em;
}

em {
  font-style: normal;
  font-weight: bold;
}
</style>
