<template>
  <div class="doc">
    <h1 class="h1"><em>中国大地财产保险股份有限公司</em></h1>
    <h1 class="h1"><em>附加通用住院补贴医疗保险条款</em></h1>
    <h2 class="h2"><em>总则</em></h2>
    <p class="p"><em>第一条 </em>本附加保险合同（以下简称“本附加合同”）按投保人与保险人约定附加于特定保险合同（以下简称“特定保险合同”）。凡特定保险合同内容与本附加合同相关的部分，以及本附加保险条款，均为本附加合同的构成部分。
    </p>
    <p class="p">本附加保险条款未尽事项，以特定保险合同保险条款为准；若特定保险合同保险条款与本附加保险条款内容冲突，则以本附加保险条款为准。</p>
    <p class="p">特定保险合同效力终止，本附加合同效力亦同时终止。</p>
    <p class="p"><em>第二条</em> 本附加合同的投保人、被保险人同特定保险合同。</p>
    <p class="p"><em>第三条 </em>本附加合同的保险金受益人为被保险人本人。</p>
    <h2 class="h2"><em>保险责任</em></h2>
    <p class="p"><em>第四条 </em>住院补贴保险责任：</p>
    <p class="p">
      在保险期间内，被保险人发生与特定保险合同中指定的保险责任（具体由投保人、保险人约定，以下简称“指定保险责任”）对应的保险事故，并因此而在医疗机构经医生诊断必须且已住院接受医学必需的治疗的，除另有约定外，保险人按“每次实际住院日数×住院日补贴金额”给付住院补贴保险金。若保险期间届满时该被保险人住院治疗仍未结束，保险人继续承担保险责任至其当次住院出院之时或者对应事故发生之日起第一百八十日二十四时（以先发生者为准）止。</p>
    <p class="p">在境外接受住院治疗的被保险人，病情或者伤势稳定后中止接受治疗，返回境内经医疗机构医生诊断必须继续住院接受医学必需的治疗的，视境内住院治疗与此前境外住院治疗连续不间断。</p>
    <p class="p">保险人根据本附加合同针对每一被保险人给付住院补贴保险金的日数累计以一百八十日为上限，当达到该限额时，本附加合同约定的对该被保险人的保险责任终止。</p>
    <h2 class="h2"><em>责任免除</em></h2>
    <p class="p"><em>第五条</em> <em>被保险人由于下列任何原因接受住院治疗的，保险人不承担保险责任：</em></p>
    <p class="p"><em>（一）特定保险合同中就指定保险责任约定的责任免除事项；</em></p>
    <p class="p"><em>（二）既往症，脊椎间盘突出症，精神和行为障碍(以世界卫生组织颁布的《疾病和有关健康问题的国际统计分类(ICD-10)》为准)，先天性畸形、变形和染色体异常，遗传性疾病，性传播疾病，艾滋病（AIDS）或者感染艾滋病病毒（HIV阳性）；</em>
    </p>
    <p class="p"><em>（三）精神疾病、错乱或者失常，受酒精、毒品或者管制药物影响或者滥用、误用药物；</em></p>
    <p class="p"><em>（四）怀孕（含宫外孕）、流产、分娩（含剖腹产）、避孕、绝育手术、治疗不孕症、人工受孕以及由此导致的并发症，但意外所致的流产、分娩不在此限；</em></p>
    <p class="p"><em>（五）美容手术、外科整形手术或者其他任何非医疗必要的手术，一般身体检查,疗养,特别护理或静养,康复性治疗,心理治疗，获取移植器官或者捐献器官，试验性治疗；</em></p>
    <p class="p"><em>（六）药物过敏或者其他医疗导致的伤害；</em></p>
    <p class="p"><em>（七）扁桃腺、腺状肿、疝气、女性生殖器官疾病的治疗与外科手术，但若为避免生命危险或健康永久性损伤而导致被保险人须立即接受的紧急治疗或手术，不适用本项责任免除规定；</em></p>
    <p class="p"><em>（八）为接受治疗或者在违背医嘱情形下旅行期间发生的任何事故。</em></p>
    <h2 class="h2"><em>保险金额</em></h2>
    <p class="p"><em>第六条</em> 适用于每一被保险人的日补贴金额由投保人和保险人约定，并于本附加合同中载明。</p>
    <h2 class="h2"><em>保险金的申请与给付</em></h2>
    <p class="p"><em>第七条 </em>保险金申请人向保险人申请给付保险金时，应当提交下列证明和资料。保险金申请人因特殊原因不能提供下列证明和资料的，应当提供其他合法、有效的证明和资料。<em>保险金申请人未能提供有关证明和资料，导致保险人无法核实事故的原因、性质、损害事实或者损失程度的，保险人对无法核实部分不承担给付保险金的责任。</em>
    </p>
    <p class="p">（一）保险金给付申请书；</p>
    <p class="p">（二）保险单或者其他保险凭证；</p>
    <p class="p">（三）保险金申请人的身份证明，若保险金申请人委托他人申请的，还须提供受托人身份证明、授权委托书；</p>
    <p class="p">（四）保险人认可的机构（包括当地公权部门）出具的意外证明，或者医疗机构出具的病历、诊断证明；</p>
    <p class="p">（五）医疗机构出具的出院小结、诊断证明、病历；</p>
    <p class="p">（六）投保人、被保险人或者保险金申请人所能提供的其他与确认事故的原因、性质、损害事实或者损失程度等有关的证明和资料。</p>
    <p class="p"><em>第八条 </em> 被保险人遭受事故的，保险人有权对投保人、被保险人、保险金申请人和有关机构等进行调查和检查，投保人、被保险人、保险金申请人等应当予以充分配合。</p>
    <h2 class="h2"><em>释义</em></h2>
    <p class="p"><em>境外：</em>指除中国大陆以外的国家、地区。中国香港、澳门、台湾视为境外。</p>
    <p class="p"><em>境内</em>：指中国大陆。</p>
    <p class="p"><em>医疗机构：</em>指拥有合法经营执照，设立的主要目的为向受伤者和患病者提供住院治疗和护理服务而非主要作为康复医院、诊所、护理、疗养、戒酒、戒毒、养老院或类似目的，具有符合所在地有关医院管理规则设置标准的医疗设施，有合格的医生和护士提供全日二十四小时的医疗和护理服务的机构。若位于中国大陆，该医疗机构须为二级以上（含）。
    </p>
    <p class="p"><em>医疗必需</em>：指在某种情况下对所提供的治疗认为：（1）满足被保险人的基本健康需求；（2）符合该情况下的诊断；（3）为提供健康服务的原因，以最具经济高效的方式提供，种类得当，有显而易见的医疗效果；（4）实施的原因不是为了被保险人或者其医生的便利。
    </p>
    <p class="p"><em>既往症</em>：指保险人对其保险责任生效前被保险人已具有且已就此接受治疗、诊断或者服用处方药物的疾病、症状，或者经主治医生诊断需在保险期间内进行诊断和治疗的疾病、症状。</p>
    <p class="p"><em>遗传性疾病</em>：指生殖细胞或者受精卵的遗传物质（染色体和基因）发生突变或者畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。许多遗传性疾病在出生时并未显现。</p>
    <p class="p"><em>先天性畸形、变形和染色体异常</em>：指出生时就具有的畸形、变形或者染色体异常。先天性畸形、变形和染色体异常确定依照世界卫生组织《疾病和有关健康问题的国际分类》（ICD－10）确定。先天性畸形、变形和染色体异常可能来自于父母遗传，或者因胎儿在子宫内时受到伤害或者感染，或者因胎儿在出生时发生异常或者受到伤害。
    </p>
    <p class="p"><em>性传播疾病</em>：指发生在生殖器官的内源性或者外源性通过性行为或者非性行为传播的传播性疾病，包括但不限于梅毒、淋病、尖锐湿疣、疱疹、软下疳、淋巴肉牙肿、非淋菌性尿道炎（包括支原体、衣原体阳性）。
    </p>
    <p class="p"><em>艾滋病</em>：指获得性免疫缺陷综合症的简称。</p>
    <p class="p"><em>艾滋病病毒</em>：指获得性免疫缺陷病毒的简称。</p>
    <p class="p"><em>获得性免疫缺陷综合症（AIDS）</em>：按世界卫生组织制定的定义为准。若在被保险人的血液样本中发现艾滋病病毒或者其抗体，则认定被保险人己被艾滋病病毒感染或者患艾滋病。</p>
    <p class="p"><em>试验性治疗：</em>指不符合接受医疗所在地医学界认可实践的治疗方法、手段、设备、药品等。</p>
    <p class="p"><em>住院</em>：指入住医疗机构的正式病房，并办理入出院手续，<em>不包括门（急）诊观察室诊疗、家庭病床、挂床住院、其他非正式的病床住院及不合理住院。被保险人因非医疗目的自行离开病房十二小时以上（含）的，视为自动出院。</em>
    </p>
    <p class="p"><em>挂床</em>：指住院过程中一日内未接受与入院诊断相关的检查和治疗或者一日内住院不满二十四小时。遵医嘱到外院接受临时诊疗的不在此限。</p>
    <p class="p"><em>每次实际住院日数</em>：指自入院日至当次住院出院日间经过日数（不含出院当日），不包括被保险人在住院治疗期间有擅自离院情形的日数。</p>
    <p class="p"><em>保险金申请人</em>：指受益人、被保险人的继承人或者依法享有保险金请求权的其他人。</p>
  </div>
</template>

<style lang="scss" scoped>
.doc {
  width: 100%;
  padding: 45px 40px;
  box-sizing: border-box;
  display: flex;
  flex-direction: column;
  justify-content: center;
  align-items: center;
}

.h1 {
  width: 100%;
  padding: 5px 0 0;
  font-size: 36px;
  line-height: 45px;
  text-align: center;
  word-break: break-all;

  &:first-of-type {
    padding-top: 15px;
  }

  &:last-of-type {
    /*padding-bottom: 35px;*/
  }
}

.h2 {
  width: 100%;
  padding: 35px 0 15px;
  font-size: 30px;
  line-height: 32px;
  text-align: center;

  &:first-of-type {
    padding: 15px 0 35px;
  }
}

.p {
  width: 100%;
  padding: 15px 0;
  font-size: 28px;
  font-weight: 400;
  color: #333333;
  line-height: 45px;
  text-align: justify;
  /*根据文档是否选择*/
  text-indent: 2em;
}

em {
  font-style: normal;
  font-weight: bold;
}
</style>
