<template>
  <div class="doc">
    <h1 class="h1"><em>中国大地财产保险股份有限公司</em></h1>
    <h1 class="h1"><em>附加个人第三者责任保险条款</em></h1>
    <h1 class="h1"><em>（大地财险）（备-责任）[2012]（附）4号</em></h1>
    <h2 class="h2"><em>总则</em></h2>
    <p class="p"><em>第一条 </em>本附加保险合同（以下简称“本附加合同”）附加于主险合同。凡主险合同内容与本附加合同相关的部分，以及本附加保险条款，均为本附加合同的构成部分。凡涉及本附加合同的约定，均应当采用书面形式。
    </p>
    <p class="p">本附加保险条款未尽事项，以主险保险条款为准；若主险保险条款与本附加保险条款内容冲突，则以本附加保险条款为准。</p>
    <p class="p">主险合同效力终止，本附加合同效力亦同时终止。</p>
    <p class="p"><em>第二条</em> 本附加合同的投保人、被保险人同主险合同。</p>
    <p class="p"><em>第三条 </em>本附加合同保险金的受益人为被保险人本人。</p>
    <h2 class="h2"><em>保险责任</em></h2>
    <p class="p"><em>第四条 </em>个人第三者责任：</p>
    <p class="p">
      在保险期间内，被保险人在旅行期间因过失发生意外事故导致第三者人身伤亡或者财产损失的，对该被保险人依据事发地法律应当向第三方承担的经济赔偿责任，包括事先经保险人书面同意支付的其他必要的、合理的法律费用和开支，保险人根据本附加合同的约定负责赔偿，并以本附加合同项下的保险金额为上限。</p>
    <h2 class="h2"><em>责任免除</em></h2>
    <p class="p"><em>第五条 对由于下列任何原因导致的第三者责任，保险人不承担保险责任： </em></p>
    <p class="p"><em>（一）主险合同约定的责任免除事项；</em></p>
    <p class="p"><em>（二）使用、拥有、租用或者操作海、陆、空运输工具（无论有无营运执照）；</em></p>
    <p class="p"><em>（三）贸易、商业或者职业行为，未履行自己的合同义务，故意、违法或者重大过失行为，传播任何疾病；</em></p>
    <p class="p"><em>（四）被保险人所有或者在其监管、控制下的动物；</em></p>
    <p class="p"><em>（五）参加赛马、赛车或者使用枪支。</em></p>
    <p class="p"><em>第六条 对下列任何第三者责任，保险人不承担保险责任：</em></p>
    <p class="p"><em>（一）由被保险人、被保险人的家庭或者被保险人的雇员拥有、控制的财产丢失或者损坏所引起的责任；</em></p>
    <p class="p"><em>（二）与被保险人使用或者拥有的土地建筑物及该建筑物之附属物、建筑物上之悬挂物、搁置物有关的责任；</em></p>
    <p class="p"><em>（三）惩罚性损害赔偿、加重赔偿或者惩戒性赔偿金；</em></p>
    <p class="p"><em>（四）被保险人未经保险人同意自行承担的责任；</em></p>
    <p class="p"><em>（五）任何对被保险人的直系亲属，与被保险人有抚养、扶养或者赡养关系的人，或者被保险人的雇主、雇员或者商业伙伴造成的人身损害或者财产损失。</em></p>
    <h2 class="h2"><em>保险金额</em></h2>
    <p class="p"><em>第七条 </em>每一被保险人的保险金额由投保人和保险人约定，并于本附加合同中载明。</p>
    <h2 class="h2"><em>被保险人义务</em></h2>
    <p class="p"><em>第八条 </em>未经保险人书面同意或者认可，被保险人不得主动建议、许诺支付或者承认对第三方负有任何责任。<em>否则，保险人不受其约束并有权重新核定，对不属于保险责任范围或超出应给付金额的，不承担给付责任。</em>
    </p>
    <p class="p"><em>被保险人接到法院通知、获悉相关机构已经开始调查或者接到责令赔偿的法律文书或者法令时，应当立即以书面形式通知保险人；当接到法院传票或者其他法律文书后，应当及时转交给保险人。未及时通知或者转交的，对由此扩大的赔偿责任，保险人不予承担。</em>
    </p>
    <p class="p">被保险人依法应当行使抗辩权或者其他权利以免除或者减轻责任，<em>因过错未行使该权利而产生或者增加赔偿责任的，保险人不予承担。</em></p>
    <p class="p">必要时，保险人有权以被保险人的名义接办对任何诉讼的抗辩或者索赔的处理。被保险人有义务予以协助。</p>
    <h2 class="h2"><em>保险金的申请与给付</em></h2>
    <p class="p"><em>第九条 </em>保险金申请人向保险人申请给付保险金时，应当提交下列证明和资料。保险金申请人因特殊原因不能提供下列证明和资料的，应当提供其他合法、有效的证明和资料。<em>保险金申请人未能提供有关证明和资料，导致保险人无法核实事故的原因、性质、损害事实或者损失程度的，保险人对无法核实部分不承担给付保险金的责任。</em>
    </p>
    <p class="p">（一）保险金给付申请书；</p>
    <p class="p">（二）保险单或者其他保险凭证；</p>
    <p class="p">（三）保险金申请人的身份证明，若保险金申请人委托他人申请的，还须提供受托人身份证明、授权委托书；</p>
    <p class="p">（四）第三方人身伤亡或者财产损失的证明，事故发生地警方的相关报告、证明；</p>
    <p class="p">（五）相关的调解书、和解书、赔偿协议、仲裁机构的裁决书或者法院的判决书以及其他法律往来文件；</p>
    <p class="p">（六）投保人、被保险人或者保险金申请人所能提供的其他与确认事故的原因、性质、损害事实或者损失程度等有关的证明和资料。</p>
    <p class="p"><em>第十条 </em>在理算保险金的数额时，需由外币转换为人民币的，所适用的汇率以中国银行公布的保险事故发生日期相应的外币与人民币汇率的中间价为准。</p>
    <p class="p"><em>第十一条 </em>若发生第三者责任事故被保险人可先从其他保险合同或者其他途径获得赔偿或者给付，被保险人应当首先向相应方请求赔偿或者给付，保险人给付的保险金以该被保险人依法应当向第三方承担的经济赔偿责任扣除已获得的赔偿后的余额为上限。
    </p>
    <h2 class="h2"><em>权益转让</em></h2>
    <p class="p"><em>第十二条 </em>对第三者责任事故的发生另有依法应负赔偿责任的第三方时，无论保险人是否已给付相应保险金，被保险人应当立即采取一切必要的措施，行使或者保留向该责任方索赔的权利。保险人自给付相应保险金之日起，取得在给付的保险金的数额范围内代位追偿的权利。保险人向有关责任方行使代位追偿权利时，被保险人应当积极协助，并提供必要的文件和有关信息。
    </p>
    <p class="p">保险人给付保险金后，被保险人未经保险人同意放弃对第三者请求赔偿的权利的，该行为无效。由于被保险人的过错致使保险人不能行使代位请求赔偿的权利的，保险人可相应扣减或者要求退还保险赔款。</p>
    <h2 class="h2"><em>释义</em></h2>
    <p class="p"><em>意外事故：</em>指非因故意造成的且不能预测其发生的事件。</p>
    <p class="p"><em>直系亲属：</em>指被保险人的配偶、父母、配偶父母、子女、同胞兄弟姐妹、（外）祖父母、（外）孙子女、其他合法监护人。</p>
  </div>
</template>

<style lang="scss" scoped>
.doc {
  width: 100%;
  padding: 45px 40px;
  box-sizing: border-box;
  display: flex;
  flex-direction: column;
  justify-content: center;
  align-items: center;
}

.h1 {
  width: 100%;
  padding: 5px 0 0;
  font-size: 36px;
  line-height: 45px;
  text-align: center;
  word-break: break-all;

  &:first-of-type {
    padding-top: 15px;
  }

  &:last-of-type {
    padding-bottom: 35px;
  }
}

.h2 {
  width: 100%;
  padding: 35px 0 15px;
  font-size: 30px;
  line-height: 32px;
  text-align: center;

  &:first-of-type {
    padding: 15px 0 15px;
  }
}

.p {
  width: 100%;
  padding: 15px 0;
  font-size: 28px;
  font-weight: 400;
  color: #333333;
  line-height: 45px;
  text-align: justify;
  /*根据文档是否选择*/
  text-indent: 2em;
}

em {
  font-style: normal;
  font-weight: bold;
}
</style>
