<template>
  <div class="doc">
    <h1 class="h1"><em>中国大地财产保险股份有限公司</em></h1>
    <h1 class="h1"><em>欢乐游意外伤害保险条款</em></h1>
    <h1 class="h1"><em>（大地财险）（备-意外）[2015]（主）11号</em></h1>
    <h2 class="h2"><em>总则</em></h2>
    <p class="p"><em>第一条 </em>本保险合同（以下简称“本合同”）由保险条款、投保单或者其他投保文件、保险单或者其他保险凭证、批单以及其他有效文件构成。凡涉及本合同的约定，均应当采用书面形式。</p>
    <p class="p"><em>第二条 </em>凡身体健康，能正常工作或者正常生活，将前往境内外旅游的个人，旅行社导游、领队等，可作为本合同的被保险人。</p>
    <p class="p"><em>第三条 </em>具有完全民事行为能力的被保险人本人、对被保险人具有保险利益的自然人或者组织，可作为本合同的投保人。</p>
    <p class="p"><em>第四条</em> 本合同的受益人包括：</p>
    <p class="p">（一）身故保险金和丧葬处理保险金受益人</p>
    <p class="p">本合同身故保险金受益人同丧葬处理保险金受益人。</p>
    <p class="p">
      订立本合同，被保险人或者投保人可指定一人或者数人为身故保险金受益人，但投保人指定身故保险金受益人时须经被保险人同意。身故保险金受益人为数人的，应当确定受益顺序和受益份额；未确定受益份额的，各受益人按照相等份额享有受益权。</p>
    <p class="p">被保险人死亡后，有下列情形之一的，身故保险金作为被保险人的遗产，由保险人依照《中华人民共和国继承法》的规定履行给付保险金的义务：</p>
    <p class="p">1．没有指定受益人，或者受益人指定不明无法确定的；</p>
    <p class="p">2．受益人先于被保险人死亡，没有其它受益人的；</p>
    <p class="p">3．受益人依法丧失受益权或者放弃受益权，没有其它受益人的。</p>
    <p class="p">受益人与被保险人在同一事件中死亡，且不能确定死亡先后顺序的，推定受益人死亡在先。</p>
    <p class="p">
      被保险人，或者投保人经被保险人同意，可以变更身故保险金受益人，但需书面通知保险人，由保险人在本合同上批注或者附贴批单，被保险人为无民事行为能力人或者限制民事行为能力人的，应当由其监护人依法代行权利。对因身故保险金受益人变更发生的法律纠纷，保险人不承担任何责任。</p>
    <p class="p">（二）其他保险金受益人</p>
    <p class="p">除本合同另有约定外，除身故保险金、丧葬处理保险金外的其他保险金的受益人为被保险人本人。</p>
    <h2 class="h2"><em>保险责任</em></h2>
    <p class="p"><em>第五条</em>
      本保险条款分设意外伤害保险责任、突发急性病身故保险责任、意外医疗保险责任、突发急性病医疗保险责任、意外住院补贴保险责任、突发急性病住院补贴保险责任、丧葬处理保险责任、医疗补助保险责任，供投保人选择投保。但投保人投保了意外伤害保险责任，方可投保其他保险责任；投保了意外医疗保险责任，方可投保突发急性病医疗保险责任；投保了意外住院补贴保险责任，方可投保突发急性病住院补贴保险责任。具体投保的保险责任由投保人选定并于本合同中载明。
    </p>
    <p class="p"><em>第六条 </em>意外伤害保险责任：</p>
    <p class="p">（一）意外身故保险责任</p>
    <p class="p">
      若被保险人在保险期间内旅行期间遭受意外并自该意外发生之日起一百八十日内以该意外为直接、完全原因而身故，保险人按本合同载明的该被保险人的意外伤害保险金额给付意外身故保险金，同时本合同约定的对该被保险人的保险责任终止。</p>
    <p class="p">
      若被保险人在保险期间内旅行期间因遭受意外而下落不明，后经法院宣告死亡的，保险人按本合同载明的该被保险人的意外伤害保险金额给付意外身故保险金，同时本合同约定的对该被保险人的保险责任终止。但若该被保险人生还，保险金申请人应当于知道或者应当知道被保险人生还后三十日内退还保险人已给付的意外身故保险金，然后本合同约定的对该被保险人的保险责任应当视为未因该次宣告死亡而终止；保险金申请人未在三十日内退还的，保险人有权追索。</p>
    <p class="p">被保险人意外身故或者被宣告死亡前，保险人根据本合同针对其已给付意外伤残保险金的，意外身故保险金应当扣除已给付金额。</p>
    <p class="p">（二）意外伤残保险责任</p>
    <p class="p">
      若被保险人在保险期间内旅行期间遭受意外，并自该意外发生之日起一百八十日内以该意外为直接、完全原因而致《人身保险伤残评定标准及代码》所列伤残之一，保险人按《人身保险伤残评定标准及代码》中与该项伤残对应的给付比例和该被保险人的意外伤害保险金额的乘积给付意外伤残保险金。若至该意外发生之日起第一百八十日该被保险人的伤残程度仍未完全确定，保险人根据该意外发生之日起第一百八十日该被保险人的身体情况进行伤残鉴定，并据此给付意外伤残保险金。</p>
    <p class="p">人身保险伤残程度等级相对应的保险金给付比例分为十档，伤残程度第一级对应的保险金给付比例为100%，伤残程度第十级对应的保险金给付比例为10%，每级相差10%。</p>
    <p class="p">保险人根据本合同针对每一被保险人给付的意外身故保险金和意外伤残保险金累计以其意外伤害保险金额为上限，当达到该限额时，本合同约定的对该被保险人的意外伤害保险责任终止。</p>
    <p class="p"><em>第七条</em> 突发急性病身故保险责任：</p>
    <p class="p">若被保险人在保险期间内旅行期间突发急性病并自急性病发作之日起七日内身故，保险人按本合同载明的该被保险人的突发急性病保险金额给付突发急性病身故保险金，同时本合同约定的对该被保险人的保险责任终止。</p>
    <p class="p"><em>第八条</em> 意外医疗保险责任：</p>
    <p class="p">
      在保险期间内，被保险人旅行期间遭受意外，在保险人指定或者认可的医疗机构治疗由该意外引致的伤害，保险人就该意外发生之日起一百八十日所支出的符合当地城镇职工基本医疗保险规定的支/给付范围和标准的（被保险人系境外旅游的，境外治疗不在此限）、医学必要的医疗费用（以下简称“每次事故合理医疗费用”），除本合同另有约定外，按“（每次事故合理医疗费用-人民币100元）×90%”给付意外医疗保险金。</p>
    <p class="p">保险人根据本合同针对每一被保险人给付的意外医疗保险金累计以其意外医疗保险金额为上限，当达到该限额时，本合同约定的对该被保险人的意外医疗保险责任终止。</p>
    <p class="p"><em>第九条</em> 突发急性病医疗保险责任：</p>
    <p class="p">
      在保险期间内，被保险人旅行期间突发急性病，在保险人指定或者认可的医疗机构治疗该急性病，保险人就该意外发生之日起一百八十日所支出的符合当地城镇职工基本医疗保险规定的支/给付范围和标准的（被保险人系境外旅游的，境外治疗不在此限）、医学必要的医疗费用（以下简称“每次事故合理医疗费用”），除本合同另有约定外，按“（每次事故合理医疗费用-人民币100元）×90%”给付突发急性病医疗保险金。</p>
    <p class="p">保险人根据本合同针对每一被保险人给付的突发急性病医疗保险金累计以其突发急性病医疗保险金额为上限，当达到该限额时，本合同约定的对该被保险人的突发急性病医疗保险责任终止。</p>
    <p class="p"><em>第十条</em> 意外住院补贴保险责任：</p>
    <p class="p">
      在保险期间内，被保险人旅行期间遭受意外，经保险人指定或者认可的医疗机构的医生诊断必须住院治疗该意外引致的伤害，保险人按“每次实际住院日数×意外住院日补贴金额”给付意外住院补贴保险金。保险期间内意外住院补贴累计给付天数最多为一百八十日。</p>
    <p class="p"><em>第十一条</em> 突发急性病住院补贴保险责任：</p>
    <p class="p">
      在保险期间内，被保险人旅行期间突发急性病，经保险人指定或者认可的医疗机构的医生诊断必须住院治疗该急性病，保险人按“每次实际住院日数×突发急性病住院日补贴金额”给付突发急性病住院补贴保险金。保险期间内突发急性病住院补贴累计给付天数最多为一百八十日。</p>
    <p class="p"><em>第十二条</em> 丧葬处理保险责任：</p>
    <p class="p">
      被保险人遭受属本合同保险责任范围且保险人给付了相应身故保险金的身故保险事故的，在相关法律法规允许的情况下，保险人按实际支出的丧葬处理费用及遗体遣返费用给付丧葬处理保险金，但以该被保险人的丧葬处理保险金额为上限。丧葬处理费用包括运尸费、火化费、购买普通骨灰盒费用（以丧葬处理当地中等价格为准），若就地安葬，还包括墓穴、墓碑和灵柩实际支出费用；遗体遣返费用包括将遗体或者骨灰运送回被保险人日常居住地的运输费用及灵柩费用。</p>
    <p class="p"><em>第十三条 </em>医疗补助保险责任：</p>
    <p class="p">享有本条保险责任保障的被保险人发生与本保险条款第六至十二条保险责任对应的保险事故的，保险人对发生的下列费用予以补偿，给付医疗补助保险金：</p>
    <p class="p">（一）抢救交通费，即为抢救遭受该保险事故的被保险人而发生的医学必要的专业救护车费用及医院转诊过程中的专业救护车费用。每一保险事故保险人给付的抢救交通费以人民币120元为上限。</p>
    <p class="p">
      （二）被保险人直系亲属探望交通费、食宿费，即遭受该保险事故的被保险人因此而连续住院三日以上（不含三日）或者身故时，其一名随行或者前来探望的直系亲属发生的食宿费（每日以人民币300元为上限，累计限五日）和公共交通工具交通费（飞机限经济舱）。</p>
    <p class="p">
      （三）随行被保险人的直系亲属中未满十二周岁的未成年人或者已满七十周岁的长者的送返费用，即遭受该保险事故的被保险人因此而连续住院三日以上（不含三日）或者身故时，其随行的直系亲属中未满十二周岁的未成年人或者已满七十周岁的长者因无人照料而确须送返原居住地而发生的公共交通工具费用（飞机限经济舱）。</p>
    <p class="p">
      （四）被保险人所在单位工作人员和医护人员前往事发地交通费、食宿费，即遭受该保险事故的被保险人因此而连续住院三日以上（不含三日）或者身故时，其单位工作人员（以二名为上限）和一名医护人员前往事发地发生的公共交通工具费（飞机限经济舱）、食宿费（每人每日以人民币300元为上限，累计限五日）。</p>
    <p class="p">（五）若该保险事故属意外，被保险人因此而行程延迟，从而支出的额外的、合理且必要的公共交通工具费（飞机限经济舱）和食宿费（每人每日以人民币300元为上限，累计限五日）。</p>
    <h2 class="h2"><em>责任免除</em></h2>
    <p class="p"><em>第十四条 因下列任何原因造成被保险人身故、伤残或者发生费用的，保险人不承担给付保险金的责任：</em></p>
    <p class="p"><em>（一）投保前已有的伤害；</em></p>
    <p class="p"><em>（二）投保人的故意行为，被保险人自致伤害或者自杀；</em></p>
    <p class="p"><em>（三）从事违法犯罪活动或者拒捕，因被保险人挑衅或者故意行为导致争执、打斗而引发意外或者因此被攻击、被伤害或者被杀害；</em></p>
    <p class="p"><em>（四）未遵医嘱而私自服用、涂用或者注射药物，药物过敏，细菌或者病毒感染（意外导致的伤口感染不在此限），医疗事故；</em></p>
    <p class="p"><em>（五）怀孕（含宫外孕）、流产、分娩（含剖腹产）、避孕、绝育手术、治疗不孕症、人工受孕以及由此导致的并发症，但意外所致的流产、分娩不在此限；</em></p>
    <p class="p"><em>（六）从事潜水、跳伞、攀岩、探险、武术比赛、摔跤、特技、赛马、赛车、蹦极以及其他风险程度类似的高风险活动，竞技性、职业性运动，本合同另有约定的不在此限；</em></p>
    <p class="p"><em>（七）非因意外而下落不明；</em></p>
    <p class="p"><em>（八）任何生物武器、化学武器、核武器，核能装置造成的爆炸、灼伤、污染或者辐射，恐怖活动，战争、军事行动、暴动或者武装叛乱。</em></p>
    <p class="p"><em>第十五条 在下列任何情形下被保险人发生事故从而身故、伤残或者发生费用的，保险人不承担给付保险金的责任：</em></p>
    <p class="p"><em>（一）被司法机关采取强制措施期间；</em></p>
    <p class="p"><em>（二）精神和行为障碍(以世界卫生组织颁布的《疾病和有关健康问题的国际统计分类(ICD-10)》为准)或者癫痫发作期间，被保险人感染艾滋病（AIDS）或者感染艾滋病病毒（HIV阳性）期间；</em>
    </p>
    <p class="p"><em>（三）醉酒或者受酒精、毒品、管制药品的影响期间；</em></p>
    <p class="p"><em>（四）酒后驾驶、无有效驾驶证驾驶或者驾驶无有效行驶证的机动交通工具期间，以非乘客身份搭乘航空器具或搭乘非经当地政府登记许可的航空器具期间。</em></p>
    <p class="p"><em>第十六条 对被保险人发生的下列任何费用，保险人不承担给付保险金的责任：</em></p>
    <p class="p"><em>（一）非直接用以治疗意外引致的伤害而发生的费用；</em></p>
    <p class="p"><em>（二）不符合当地城镇职工基本医疗保险规定的支/给付范围和标准的医疗费用；</em></p>
    <p class="p"><em>（三）矫形、洗牙、洁齿、整容、美容、心理咨询、体检、疗养、静养、康复治疗、健康护理、家庭病床治疗费用，修复、安装及购买伤残用具（包括但不限于特别支架、器材、轮椅、拐杖、义肢、助听器、义牙、义眼、配镜）费用，与购置移植器官、捐献器官、保存和运输器官相关费用，体外医疗装置或者器材费用，试验性治疗费用；</em>
    </p>
    <p class="p"><em>（四）不必要的转院治疗引发的额外费用；</em></p>
    <p class="p"><em>（五）系境内旅游和入境旅游的，在境外医院、中外合资医院、民营医院、康复中心、联合诊所、特需（色）门诊、特需病房等非保险人指定或者认可的医疗机构发生的费用；</em></p>
    <p class="p"><em>（六）医疗费用中依法应由第三者赔偿的部分，但第三者逃逸、失踪且虽经诉讼无可以执行的财产或者无赔偿能力的不在此限。</em></p>
    <h2 class="h2"><em>保险金额和保险费</em></h2>
    <p class="p"><em>第十七条 </em>被保险人的意外伤害保险金额、突发急性病身故保险金额、意外和突发急性病医疗保险金额、突发急性病医疗保险金额、意外住院日补贴金额、突发急性病住院日补贴金额、丧葬处理保险金额由投保人与保险人约定，并于本合同中载明。
    </p>
    <p class="p"><em>第十八条 </em>除本合同另有约定外，保险费由投保人于订立本合同时一次交清，在投保人交清保险费前，保险人不承担保险责任。</p>
    <h2 class="h2"><em>保险期间</em></h2>
    <p class="p"><em>第十九条 </em> 保险期间的起讫时间由投保人与保险人约定，并于本合同中载明。</p>
    <p class="p">被保险人通过旅行社安排进行旅游的，即使本合同中载明的保险期间尚未届满，但保险期间不包括被保险人脱离旅行社安排的旅游行程期间，也不包括旅行社安排的旅游行程终止后的期间。</p>
    <h2 class="h2"><em>保险人义务</em></h2>
    <p class="p"><em>第二十条 </em>保险人同意承保的，应当及时向投保人签发保险单或者其他保险凭证。</p>
    <p class="p"><em>第二十一条 </em>保险人认为保险金申请人提供的有关索赔的证明和资料不完整的，应当及时一次性通知保险金申请人补充提供。</p>
    <p class="p"><em>第二十二条 </em>保险人收到保险金申请人提供的本保险条款“保险金申请与给付”部分约定的保险金申请证明和资料后，应当及时作出是否属于保险责任的核定；情形复杂的，应当在六十日内作出核定。</p>
    <p class="p">
      保险人应当将核定结果通知保险金申请人。对属于保险责任的，在与保险金申请人达成给付保险金的协议后十日内，履行给付保险金的义务；对不属于保险责任的，应当自作出核定之日起三日内向保险金申请人发出拒绝给付保险金通知书，并说明理由。</p>
    <p class="p"><em>第二十三条 </em>保险人自收到保险金申请人提供的本保险条款“保险金申请与给付”部分约定的保险金申请证明和资料之日起六十日内，对其给付保险金的数额不能确定的，应当按根据已有证明和资料可以确定的数额先予支付；保险人最终确定给付保险金的数额后，支付相应的差额。
    </p>
    <h2 class="h2"><em>投保人、被保险人义务</em></h2>
    <p class="p"><em>第二十四条 </em>投保人应当按照本合同的约定支付保险费。</p>
    <p class="p"><em>第二十五条 </em>订立本合同时，保险人就被保险人的有关情况提出询问的，投保人、被保险人应当如实告知。</p>
    <p class="p"><em>投保人、被保险人故意或者因重大过失未履行前款规定的义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除本合同。</em></p>
    <p class="p">前款规定的合同解除权，自保险人知道有解除事由之日起，超过三十日不行使而消灭。自本合同成立之日起超过二年的，保险人不得解除合同；发生保险事故的，保险人应当承担给付保险金的责任。</p>
    <p class="p"><em>投保人、被保险人故意不履行如实告知义务的，保险人对于本合同解除前发生的保险事故，不承担给付保险金的责任，并不退还保险费。</em></p>
    <p class="p"><em>投保人、被保险人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于本合同解除前发生的保险事故，不承担给付保险金的责任，但退还保险费。</em></p>
    <p class="p">保险人在本合同订立时已经知道投保人、被保险人未如实告知的情况的，保险人不得解除本合同；发生保险事故的，保险人承担给付保险金的责任。</p>
    <p class="p"><em>第二十六条 </em>投保人、被保险人或者保险金申请人知道保险事故发生后，应当及时通知保险人。<em>故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担给付保险金的责任，</em>但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的不在此限。
    </p>
    <h2 class="h2"><em>保险金的申请与给付</em></h2>
    <p class="p"><em>第二十七条 </em>保险金申请人向保险人申请给付保险金时，应当以书面形式提交下列证明和资料。保险金申请人因特殊原因不能提供下列证明和资料的，应当提供其他合法、有效的证明和资料。<em>保险金申请人未能提供有关证明和资料，导致保险人无法核实事故的原因、性质、损害事实或者损失程度的，保险人对无法核实部分不承担给付保险金的责任。</em>
    </p>
    <p class="p">（一）保险金给付申请书；</p>
    <p class="p">（二）保险合同原件；</p>
    <p class="p">（三）保险金申请人的身份证明，若保险金申请人委托他人申请，还须提供受托人身份证明、授权委托书；</p>
    <p class="p">（四）保险人认可的机构（包括公安部门）出具的事故证明；</p>
    <p class="p">
      （五）申请意外身故保险金、突发急性病身故保险金或者丧葬处理保险金的，除第1至4项约定的证明和资料外，还需提供保险人认可的机构（包括公安部门）出具的被保险人身故证明，丧葬处理费用和遗体遣返费用发票（仅适用申请丧葬处理保险金情形）。若被保险人为宣告死亡，申请人须提供法院出具的宣告死亡证明文件；</p>
    <p class="p">（六）申请意外伤残保险金的，除第1至4项约定的证明和资料外，还须提供二级以上（含）医疗机构或者司法鉴定机构根据《人身保险伤残评定标准及代码》出具的伤残程度鉴定诊断书；</p>
    <p class="p">（七）申请意外医疗保险金或者突发急性病医疗保险金的，除第1至4项约定的证明和资料外，还须提供保险人指定或者认可的医疗机构出具的诊断证明书、处方、病历及医疗费用原始收据；</p>
    <p class="p">（八）申请意外住院补贴保险金或者突发急性病住院补贴保险金的，除第1至4项约定的证明和资料外，还须提供保险人指定或者认可的医疗机构出具的出院小结、诊断证明书、处方、病历；</p>
    <p class="p">（九）申请医疗补助保险金的，除第1至4项约定的证明和资料外，还须提供相关公共交通工具费用和住宿费用发票；</p>
    <p class="p">（十）投保人、被保险人、保险金申请人所能提供的其他与确认事故的性质、原因、伤害程度等有关的证明和资料。</p>
    <p class="p"><em>第二十八条</em>
      被保险人遭受事故的，保险人有权对投保人、被保险人、保险金申请人、有关医疗机构等进行调查和检查（包括提请作必要、合理的解剖检验），投保人、被保险人、保险金申请人等应当予以充分配合。</p>
    <p class="p"><em>第二十九条 </em>保险金申请人向保险人请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。</p>
    <h2 class="h2"><em>医疗费用补偿原则</em></h2>
    <p class="p"><em>第三十条 </em>被保险人因每次遭受意外或突发急性病而接受治疗发生医疗费用，保险人针对其给付的医疗保险金以该次事故合理医疗费用扣除被保险人已从社会基本医疗保险、公费医疗、互助保险、除本保险外的其他商业保险、公益慈善机构、第三方责任人等获得的补偿后的余额为上限。
    </p>
    <h2 class="h2"><em>保险合同的变更与解除</em></h2>
    <p class="p"><em>第三十一条 </em>除本合同另有约定外，经投保人、保险人双方协商同意后，可变更本合同的有关内容，在本合同保险单或者其他保险凭证上加以批注或者附贴批单后生效，或者由投保人和保险人订立合同变更书面协议后生效。
    </p>
    <p class="p"><em>第三十二条 </em>发生以下任何情形的，保险人有权解除本合同，并不退还保险费：</p>
    <p class="p">（一）未发生保险事故，保险金申请人谎称发生了保险事故，向保险人提出给付保险金请求；</p>
    <p class="p">（二）投保人、被保险人故意制造保险事故。</p>
    <p class="p">前款约定的任何情形致使保险人给付保险金或者支出费用的，投保人、被保险人或者保险金申请人应当退回或者赔偿。</p>
    <p class="p"><em>第三十三条 </em>本合同保险期间开始后，投保人不得要求解除本合同。</p>
    <h2 class="h2"><em>争议处理与法律适用</em></h2>
    <p class="p"><em>第三十四条 </em>因履行本合同发生的争议，由当事人协商解决。协商不成的，提交本合同载明的仲裁机构仲裁；本合同未载明仲裁机构或者争议发生后未达成仲裁协议的，依法向人民法院起诉。</p>
    <p class="p"><em>第三十五条 </em>与本合同有关的以及履行本合同产生的一切争议处理适用中华人民共和国法律（不包括港澳台地区法律）。</p>
    <h2 class="h2"><em>释义</em></h2>
    <p class="p"><em>周岁：</em>以法定身份证明文件中记载的出生日期为基础计算的实足年龄。</p>
    <p class="p"><em>境内：</em>指中国大陆地区。</p>
    <p class="p"><em>境外：</em>非境内。</p>
    <p class="p"><em>当地：</em>指签发本合同的保险人分支机构所在地。</p>
    <p class="p"><em>《人身保险伤残评定标准及代码》：</em>指中国保险监督管理委员会发布（保监发[2014]6号）并经国家标准化管理委员会备案的<em>《人身保险伤残评定标准及代码》</em>，编号JR/T
      0083—2013。</p>
    <p class="p"><em>猝死：</em>指表面健康的人因潜在疾病、机能障碍或其他原因在出现症状后较短时间内发生的非暴力性突然死亡。猝死的认定以医院的诊断或公安部门的鉴定为准。</p>
    <p class="p"><em>境内旅游：</em>指中国大陆公民离开日常居住地在境内旅游。</p>
    <p class="p"><em>入境旅游：</em>指持非中国大陆护照或通行证的人员在境内旅游。</p>
    <p class="p"><em>境外旅游：</em>指持中国大陆护照或通行证的中国大陆公民前往境外旅游。</p>
    <p class="p"><em>旅行期间：</em>系境内旅游的，自登上前往异地的交通工具时或者保险期间起始时间（以后发生者为准）起，至离开返回经常居住地的交通工具时或者保险期间届满时（以先发生者为准）止；系入境旅游的，自在中国海关办理入境手续、登上前往境内的第一交通工具时或者保险期间起始时间（以后发生者为准）起，至进入中国海关办理出境手续、登上前往境外的第一交通工具时或者保险期间届满时（以先发生者为准）止；系境外旅游的，自登上前往其经常居住地之外的旅行目的地的交通工具时或者保险期间起始时间（以后发生者为准）起，至完成旅行后直接返回至其境内经常居住地时或者保险期间届满时（以先发生者为准）止。
    </p>
    <p class="p"><em>意外：</em>指外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。</p>
    <p class="p"><em>突发急性病：</em>指对其保险责任生效前未曾接受治疗及诊断且在保险期间内突然发生、须立即接受治疗方能避免损坏身体健康的疾病。</p>
    <p class="p"><em>保险人指定或者认可的医疗机构：</em>包括保险人约定医疗机构，以及符合下列条件的医疗机构：境内二级以上（含），具有符合有关医院管理规定设置标准的医疗设备，并且提供二十四小时有合格医师及护士的医疗和护理等服务的医疗机构，但不包括主要为康复、护理、疗养、戒酒、戒毒或者相类似目的的医疗机构。
    </p>
    <p class="p"><em>住院：</em>指入住保险人指定或者认可的医疗机构的正式病房，并办理入出院手续，不包括门（急）诊观察室诊疗、家庭病床、挂床住院、其他非正式的病床住院及不合理住院。被保险人因非医疗目的自行离开病房十二小时以上（含）的，视为自动出院。
    </p>
    <p class="p"><em>挂床：</em>指住院过程中一日内未接受与入院诊断相关的检查和治疗或者一日内住院不满二十四小时。遵医嘱到外院接受临时诊疗的不在此限。</p>
    <p class="p"><em>医疗事故：</em>指医疗机构及其医务人员在医疗活动中，违反医疗卫生管理法律、行政法规、部门规章和诊疗护理规范、常规，过失造成患者人身伤害的事故。</p>
    <p class="p"><em>潜水：</em>指以辅助呼吸器材在江、河、湖、海、水库、运河等水域进行的水下活动。</p>
    <p class="p"><em>攀岩：</em>指攀登悬崖、楼宇外墙、人造悬崖、冰崖、冰山等运动。 </p>
    <p class="p"><em>探险：</em>指明知在某种特定的自然条件下有失去生命或者使身体受到伤害的危险，而故意使自己置身其中的行为。如江河漂流、徒步穿越沙漠或者人迹罕至的原始森林等活动。</p>
    <p class="p"><em>武术比赛：</em>指两人或者两人以上对抗性柔道、空手道、跆拳道、散打、拳击等各种拳术及各种使用器械的对抗性比赛。</p>
    <p class="p"><em>特技：</em>指从事马术、杂技、驯兽等方面的表演、运动或者其他专门活动的特殊技能。</p>
    <p class="p"><em>毒品：</em>指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。</p>
    <p class="p"><em>管制药品：</em>指根据《中华人民共和国药品管理法》及有关法规被列为特殊管理的药品，包括麻醉药品、精神药品、毒性药品及放射性药品。</p>
    <p class="p"><em>艾滋病：</em>指获得性免疫缺陷综合症的简称。</p>
    <p class="p"><em>艾滋病病毒：</em>指获得性免疫缺陷病毒的简称。</p>
    <p class="p"><em>获得性免疫缺陷综合症（AIDS）：</em>其定义按世界卫生组织制定的定义为准。若在被保险人的血液样本中发现艾滋病病毒或者其抗体，则认定被保险人己被艾滋病病毒感染或者患艾滋病。</p>
    <p class="p"><em>酒后驾驶</em>：指经检测或者鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或者超过道路交通法规规定的标准。</p>
    <p class="p"><em>无有效驾驶证驾驶：</em>包括下列任何情形：</p>
    <p class="p">（一）无驾驶证驾驶或者持有效期已届满的驾驶证驾驶；</p>
    <p class="p">（二）驾驶的机动交通工具与驾驶证载明的准驾车型不符；</p>
    <p class="p">（三）实习期内驾驶公共汽车、营运客车或者载有爆炸物品、易燃易爆化学物品、剧毒或者放射性物品等危险物品的机动交通工具，实习期内驾驶机动交通工具牵引挂车；</p>
    <p class="p">（四）持未按规定审验的驾驶证驾驶，以及驾驶证被暂扣、扣留、吊销或者注销期间驾驶机动交通工具；</p>
    <p class="p">（五）使用各种专用机械车、特种车的人员无国家有关部门核发的有效操作证，驾驶营业性客车的驾驶人无国家有关部门核发的有效资格证书；</p>
    <p class="p"><em>（六）在依照法律法规或者公安机关交通管理部门有关规定不允许驾驶机动交通工具的其他情况下驾驶机动交通工具。</em></p>
    <p class="p"><em>无有效行驶证：</em>包括下列任何情形：</p>
    <p class="p">（一）机动交通工具被依法注销登记；</p>
    <p class="p">（二）机动交通工具无公安机关交通管理部门核发的行驶证、号牌，或者临时号牌或者临时移动证；</p>
    <p class="p">（三）机动交通工具未在规定检验期限内进行安全技术检验或者检验未通过，未依法按时进行或者通过安全技术检验。</p>
    <p class="p"><em>每次实际住院日数：</em>指自入院日至当次住院出院日间经过日数（不含出院当日），不包括在住院治疗期间有擅自离院情形的日数。</p>
    <p class="p"><em>恐怖活动：</em>指以制造社会恐慌、危害公共安全或者胁迫国家机关、国际组织为目的，采取暴力、破坏、恐吓等手段，造成或者意图造成人员伤亡、重大财产损失、公共设施损坏、社会秩序混乱等严重社会危害的行为，以及煽动、资助或者以其他方式协助实施上述活动的行为。
    </p>
    <p class="p"><em>保险金申请人：</em>指受益人、被保险人的继承人或者依法享有保险金请求权的其他人。</p>
    <p class="p"><em>不可抗力：</em>指不能预见、不能避免并不能克服的客观情况。</p>
  </div>
</template>

<style lang="scss" scoped>
.doc {
  width: 100%;
  padding: 45px 40px;
  box-sizing: border-box;
  display: flex;
  flex-direction: column;
  justify-content: center;
  align-items: center;
}

.h1 {
  width: 100%;
  padding: 5px 0 0;
  font-size: 36px;
  line-height: 45px;
  text-align: center;
  word-break: break-all;

  &:first-of-type {
    padding-top: 15px;
  }

  &:last-of-type {
    padding-bottom: 35px;
  }
}

.h2 {
  width: 100%;
  padding: 35px 0 15px;
  font-size: 30px;
  line-height: 32px;
  text-align: center;

  &:first-of-type {
    padding: 15px 0 15px;
  }
}

.p {
  width: 100%;
  padding: 15px 0;
  font-size: 28px;
  font-weight: 400;
  color: #333333;
  line-height: 45px;
  text-align: justify;
  /*根据文档是否选择*/
  text-indent: 2em;
}

em {
  font-style: normal;
  font-weight: bold;
}
</style>
