<template>
  <cube-container>
    <div class="doc">
      <p class="p">华贵大麦2020定期寿险</p>
      <h1 class="h1">投保须知</h1>
      <p class="p">1.【责任免除】本产品保障身故及全残，包括意外身故和非意外身故；以下情况导致的身故全残不在保障范围：</p>
      <p class="p">1)投保人对被保险人的故意杀害、故意伤害；</p>
      <p class="p">2)被保险人故意犯罪或抗拒依法采取的刑事强制措施；</p>
      <p class="p">3)被保险人自本合同成立或者合同效力恢复之日起二年内自杀，但自杀时为无民事行为能力人的除外；</p>
      <p class="p">发生上述第1项情形导致被保险人身故的，本合同终止，本公司向被保险人继承人退还本合同的现金价值</p>
      <p class="p">因上述第2-3项情形导致被保险人身故的，本合同终止，本公司向您退还本合同的现金价值。</p>
      <p class="p">2.【投保人】本产品的年龄范围为18至60周岁。投保人可以为父母、配偶、子女投保，但是<span style="color: #FF0000">必须获得被保险人的同意并认可保险金额，如果未经被保险人同意并认可保险金额的，合同无效。</span>
      </p>
      <p class="p">3.【被保险人】年满18周岁至60周岁身体健康的自然人</p>
      <p class="p">4.【可投保额】不同年龄有无社保及常住地所在城市的人群购买有保额限制：</p>
      <p class="p">常住地</p>
      <p class="p">最小年龄</p>
      <p class="p">最大年龄</p>
      <p class="p">是否有社保</p>
      <p class="p">最大可投保额（万元）</p>
      <p class="p">超一类</p>
      <p class="p">18</p>
      <p class="p">40</p>
      <p class="p">是</p>
      <p class="p">350</p>
      <p class="p">超一类</p>
      <p class="p">41</p>
      <p class="p">50</p>
      <p class="p">是</p>
      <p class="p">200</p>
      <p class="p">超一类</p>
      <p class="p">51</p>
      <p class="p">60</p>
      <p class="p">是</p>
      <p class="p">100</p>
      <p class="p">一类</p>
      <p class="p">18</p>
      <p class="p">40</p>
      <p class="p">是</p>
      <p class="p">300</p>
      <p class="p">一类</p>
      <p class="p">41</p>
      <p class="p">50</p>
      <p class="p">是</p>
      <p class="p">200</p>
      <p class="p">一类</p>
      <p class="p">51</p>
      <p class="p">60</p>
      <p class="p">是</p>
      <p class="p">100</p>
      <p class="p">二类</p>
      <p class="p">18</p>
      <p class="p">40</p>
      <p class="p">是</p>
      <p class="p">200</p>
      <p class="p">二类</p>
      <p class="p">41</p>
      <p class="p">50</p>
      <p class="p">是</p>
      <p class="p">150</p>
      <p class="p">二类</p>
      <p class="p">51</p>
      <p class="p">60</p>
      <p class="p">是</p>
      <p class="p">80</p>
      <p class="p">三类</p>
      <p class="p">18</p>
      <p class="p">40</p>
      <p class="p">是</p>
      <p class="p">150</p>
      <p class="p">三类</p>
      <p class="p">41</p>
      <p class="p">50</p>
      <p class="p">是</p>
      <p class="p">100</p>
      <p class="p">三类</p>
      <p class="p">51</p>
      <p class="p">60</p>
      <p class="p">是</p>
      <p class="p">50</p>
      <p class="p">常住地</p>
      <p class="p">最小年龄</p>
      <p class="p">最大年龄</p>
      <p class="p">是否有社保</p>
      <p class="p">最大可投保额（万元）</p>
      <p class="p">超一类</p>
      <p class="p">18</p>
      <p class="p">40</p>
      <p class="p">否</p>
      <p class="p">200</p>
      <p class="p">超一类</p>
      <p class="p">41</p>
      <p class="p">50</p>
      <p class="p">否</p>
      <p class="p">150</p>
      <p class="p">超一类</p>
      <p class="p">51</p>
      <p class="p">60</p>
      <p class="p">否</p>
      <p class="p">80</p>
      <p class="p">一类</p>
      <p class="p">18</p>
      <p class="p">40</p>
      <p class="p">否</p>
      <p class="p">200</p>
      <p class="p">一类</p>
      <p class="p">41</p>
      <p class="p">50</p>
      <p class="p">否</p>
      <p class="p">150</p>
      <p class="p">一类</p>
      <p class="p">51</p>
      <p class="p">60</p>
      <p class="p">否</p>
      <p class="p">80</p>
      <p class="p">二类</p>
      <p class="p">18</p>
      <p class="p">40</p>
      <p class="p">否</p>
      <p class="p">150</p>
      <p class="p">二类</p>
      <p class="p">41</p>
      <p class="p">50</p>
      <p class="p">否</p>
      <p class="p">100</p>
      <p class="p">二类</p>
      <p class="p">51</p>
      <p class="p">60</p>
      <p class="p">否</p>
      <p class="p">50</p>
      <p class="p">三类</p>
      <p class="p">18</p>
      <p class="p">40</p>
      <p class="p">否</p>
      <p class="p">100</p>
      <p class="p">三类</p>
      <p class="p">41</p>
      <p class="p">50</p>
      <p class="p">否</p>
      <p class="p">50</p>
      <p class="p">三类</p>
      <p class="p">51</p>
      <p class="p">60</p>
      <p class="p">否</p>
      <p class="p">30</p>
      <p class="p">超一类城市：北京、上海、广州、深圳、杭州、南京</p>
      <p class="p">一类城市：宁波、苏州、成都、武汉、重庆、厦门</p>
      <p class="p">二类城市：各省省会（不含拉萨）、直辖市及下列城市</p>
      <p class="p">1)内蒙古包头、吉林省吉林市、黑龙江大庆、河南洛阳、湖北宜昌、广西柳州、四川绵阳、贵州遵义、安徽芜湖</p>
      <p class="p">2)河北：唐山、保定、沧州、廊坊</p>
      <p class="p">3)福建：泉州、漳州</p>
      <p class="p">4)浙江：温州、嘉兴、绍兴、金华、台州</p>
      <p class="p">5)广东：珠海、佛山、江门、湛江、茂名、惠州、东莞、中山</p>
      <p class="p">6)山东：青岛、淄博、东营、烟台、潍坊、济宁、泰安、威海、临沂、德州、聊城、滨州、菏泽</p>
      <p class="p">7)江苏：无锡、徐州、常州、南通、淮安、盐城、扬州、镇江、泰州</p>
      <p class="p">8)湖南：常德、株洲</p>
      <p class="p">9)辽宁：大连、鞍山</p>
      <p class="p">三类城市：除超一类、一类、二类城市以外的其他城市。</p>
      <p class="p">5.【职业要求】这款产品对被保险人的身高体重有要求。寿险风险等级1-6类职业可保。</p>
      <p class="p">6.【BMI要求】这款产品对被保险人的身高体重有要求，保额200万以内（16≤BMI＜33），保额200万以上（16≤BMI≤30）。</p>
      <p class="p">7.【报备信息】条款报备名称为华贵大麦2020定期寿险，报备文件编号为华贵保险[2019]207号。</p>
      <p class="p">
        8.【犹豫期】本产品有20天的犹豫期，在犹豫期内退保不收取任何费用，无息返还所交保费。犹豫期过后退保将承担保费损失。在线退保请进入华贵保险官方公众号[华贵保险在线]-微服务-个人中心，进行身份验证后按照指引操作退保即可。</p>
      <p class="p">9.【等待期】本产品等待期为90天，因意外导致的身故或全残无等待期；等待期内被保险人如因非意外导致身故或身体全残，保险公司返还合同实际交纳的保险费，保险合同终止。</p>
      <p class="p">
        10.【现金价值】保单现金价值指保单所具有的价值，通常体现为解除保险合同时，根据精算原理计算的，由保险公司退还的那部分金额。保险合同中列明了每个保单年度末的保单现金价值，您可在收到电子保单后查看。</p>
      <p class="p">11.【理赔服务】</p>
      <p class="p">
        （1）理赔报案：被保险人发生保险事故后，请您及时拨打华贵保险全国统一客户服务热线400-684-1888报案或关注华贵保险官方微信公众号“华贵保险在线”在线报案（微服务-个人中心-理赔报案）。服务人员会及时记录报案信息，并告知理赔注意事项。</p>
      <p class="p">（2）理赔申请资料递交：您备齐理赔所需申请资料后，可亲自或交由代办人到我公司分支机构递交申请资料，也可以通过官方微信或官方网站“理赔申请”功能进行理赔申请及资料上传，并将理赔资料邮寄至我公司。</p>
      <p class="p">（3）理赔结论通知：理赔案件审批通过后，我们的服务人员会及时将理赔结论通知您，并通过400-684-1888对您进行理赔回访。</p>
      <p class="p">（4）理赔争议处理：如您对我们的理赔结论有异议，您可以通过以下渠道提出理赔争议处理申请，我们收到后会尽快处理并给予答复：</p>
      <p class="p">客户服务热线：400-684-1888；</p>
      <p class="p">线上申请：官方微信公众号“华贵保险在线”；</p>
      <p class="p">发送邮件至：huaguikefu@huaguilife.cn</p>
      <p class="p">如您与我们协商不成，您可根据保险合同的约定，向有管辖权的人民法院（仲裁机构）提起诉讼（仲裁）。</p>
      <p class="p">（5）华贵保险认可医院指二级及以上非盈利性医院、二级及以上公立医院或华贵保险认可的其他医院，但不包括康复、护理、疗养、戒酒、戒毒或类似性质的医疗机构。</p>
      <p class="p">
        12.【回访方式】本产品支持投保后办理在线回访。如未进行在线回访确认，您将收到华贵保险的回访电话：400-684-1888（部分手机可能提示为骚扰电话）。回访电话是为了确认您已经阅读保险合同及其所附条款，了解保险责任、责任免除、犹豫期、退保等重要保险权益。为了不影响您的保单权益，敬请注意接听来电。</p>
      <p class="p">13.【保单和发票】</p>
      <p class="p">
        （1）您通过互联网平台投保华贵保险产品时，华贵保险将采用电子合同形式承保，并通过手机短信、电子邮箱以及“华贵保险在线”官方微信公众号（微服务-个人中心-我的保单-查看电子保单）等方式为您提供电子保单服务（注：根据《中华人民共和国民法典》的相关规定，数据电文是合法的合同表现形式，电子保单与纸质保单具有同等法律效力）。</p>
      <p class="p">（2）如您需要发票，可以关注&amp;绑定“华贵保险在线”官方微信公众号（微服务-个人中心-电子发票）进行电子发票申请及下载；或拨打华贵保险客服热线（400-684-1888）申请，服务人员将与您确认需求后通过电子邮件方式为您提供电子发票，电子发票与纸质发票具有同等法律效力。</p>
      <p class="p">（3）如您需要纸质合同，可以关注&amp;绑定“华贵保险在线”官方微信公众号（微服务-个人中心-信息变更-保单补发）进行在线申请，或拨打华贵保险客服热线（400-684-1888）咨询，服务人员将与您核对通讯地址等信息后，为您提供纸质合同寄送服务。</p>
      <p class="p">14.【缴纳保费】</p>
      <p class="p">
        （1）您授权我们或经办银行（或者第三方支付公司）从您的银行账户中划扣保险合同所约定交纳的各期保险费。如因授权账户错误、注销、余额不足或其他不符合授权账户要求而转账不成功的，导致保险合同不能成立或不能持续生效，将由您承担责任。请您保证授权付款账户所有人、开户银行和账号均真实、准确，您与华贵保险签订的保险合同，涉及犹豫期退保、退保和理赔等应支付的款项的，我们将把该款项统一转账至该账户。</p>
      <p class="p">（2）如本人终止保险费自动转账授权或变更保险费支付账户，应提前30天向我们递交书面申请。</p>
      <p class="p">
        （3）续期保费将按保险单所载明的交费方式和交费日期交纳，交纳保险费的具体日期为当年的保单生效对应日，通常我们将在不晚于每年保险费交纳日从您购买时填写的银行账号中划扣当期应交的保险费，请您保持银行账户余额充足。如到期未交纳，自保险单所载明的交费日期的次日零时起60日为宽限期。宽限期内发生保险事故的，我们承担保险责任，但在给付保险金时会扣减投保人欠交的保险费及利息。</p>
      <p class="p">
        15.【销售区域】本产品由华贵人寿保险股份有限公司承保，面向全国销售。目前华贵人寿保险股份有限公司在贵州省、河北省设有分公司，对于贵州省、河北省以外的客户，可能存在服务不到位、时效差等问题。您可通过登录华贵保险官方微信服务号“华贵保险在线”获得安全、便捷、及时的查询、保全、理赔等在线服务；您还可以通过拨打华贵保险全国客服热线：400-684-1888获得优质服务。</p>
      <p class="p">
        16.【如实告知义务】订立本合同时，投保人及被保险人应就本公司提出的询问如实告知，投保人故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权依法解除保险合同。对合同解除前发生的保险事故，保险公司不承担赔偿或给付保险金的责任。</p>
      <p class="p">
        17.【信息真实性】投保人、被保险人和指定受益人的姓名、性别、出生日期、证件类型、国籍、证件号码、证件有效期，以及投保人的联系电话、联系地址等为必填项，请您按照真实信息逐项填写完整。如您提供的信息不真实、不完整，可能会影响您的保单效力和理赔结果，并且不能及时收到保险公司关于保单权益的各类通知及交费提醒等。</p>
      <p class="p">
        18.【授权】投保人同意并授权将本保险投保申请及保险合同项下的投保人、被保险人及受益人的相关信息、资料、证明提供给贵公司及与贵公司存在合作关系的服务主体，用于(1)本保险的投保审核；(2)本保险的理赔；(3)提供与本保险有关之服务；(4)与本人联络。该信息、资料、证明不限于从本次投保申请获取，也可由贵公司向任何医生、医院、诊所、保险公司或任何组织机构查询有关投保人及被保险人的资料或索取、采集、加工获取，内容包括但不限于行为、财务、信用、教育、健康等保险风险评估信息。</p>
      <p class="p">对于投保人同意授权提供使用的上述各项信息，本公司及相关服务方应当承担保密义务，并通过技术手段确保上述各项信息的安全。</p>
      <p class="p">
        19.【信息安全】保险公司严格遵守现行的关于个人信息、投保交易信息、数据及隐私保护的法律法规。对数据访问和数据提取制定了规范的管理制度；数据提取要经过严格的审核审批；第三方接口对接涉及数据同步的，在合作协议中明确相关保密义务。华贵保险采用RSA非对称加密和DES数据加密标准技术，对数据进行加密处理。确保您提供给保险公司的个人信息、投保交易信息、数据和隐私不受到非法的泄露或披露给未获授权的第三方。</p>
    </div>
  </cube-container>
</template>

<script>
import CubeContainer from '@components/container/container'

export default {
  components: {
    CubeContainer,
  },
}
</script>

<style lang="less" scoped>
.doc {
  width: 100%;
  padding: 45px 40px;
  box-sizing: border-box;
  display: flex;
  flex-direction: column;
  justify-content: center;
  align-items: center;
}

.h1 {
  width: 100%;
  padding: 5px 0 0;
  font-size: 36px;
  line-height: 45px;
  text-align: center;

  &:first-of-type {
    padding-top: 15px;
  }

  &:last-of-type {
    padding-bottom: 35px;
  }
}

.h2 {
  width: 100%;
  padding: 35px 0 15px;
  font-size: 30px;
  line-height: 32px;
  text-align: center;

  &:first-of-type {
    padding: 15px 0 15px;
  }
}

.p {
  width: 100%;
  padding: 15px 0;
  font-size: 28px;
  line-height: 45px;
  text-align: justify;
  /*根据文档是否选择*/
  /*text-indent: 2em;*/
}

em {
  font-style: normal;
  font-weight: bold;
}
</style>
