<template>
  <cube-container>
    <div class="doc">
      <p class="p"><em> 人身保险投保提示书 </em></p>
      <p class="p">尊敬的客户： </p>
      <p class="p">
        人身保险是以人的寿命和身体为保险标的的保险。当被保险人发生死亡、伤残、疾病等风险事故时或者达到合同约定的年龄、期限时，保险公司按照保险合同约定给付保险金。人身保险具有保障和长期储蓄功能，可以用于为人们的生活进行长期财务规划。为帮助您更好地认识和购买人身保险产品，保护您的合法权益，按照中国银行保险监督管理部门规定，华贵人寿保险股份有限公司（以下简称“我公司”）请您在填写投保书之前认真阅读以下内容： </p>
      <p class="p"> 一、请您确认保险机构和销售人员的合法资格 </p>
      <p class="p"> 请您从持有中国银行保险监督管理部门颁发《经营保险业务许可证》或《保险兼业代理许可证》的合法机构或持有《保险销售从业人员执业证书》的销售人员处办理保险业务。如需要查询销售人员的销售资格，
        您可以要求销售人员告知具体查询方式， 或登录保险中介监管信息系统查询（ 网址： http://iir.circ.gov.cn）。 </p>
      <p class="p"> 二、 请您根据实际保险需求和支付能力选择人身保险产品 </p>
      <p class="p">
        请您根据自身已有的保障水平和经济实力等实际情况，选择适合自身需求的保险产品。多数人身保险产品期限较长，如果需要分期交纳保费，请您充分考虑是否有足够、稳定的财力长期支付保费，不按时交费可能会影响您的权益。建议您使用银行划账等非现金方式交纳保费。 </p>
      <p class="p"> 三、请您详细了解保险合同的条款内容 </p>
      <p class="p">
        请您不要将保险产品的广告、公告、招贴画等宣传材料视同为保险合同，应当要求销售人员向您提供相关保险产品的条款。请您认真阅读条款内容，重点关注保险责任、责任免除、投保人及被保险人权利和义务、免赔额或免赔率的计算、申请赔款的手续、退保相关约定、费用扣除、产品期限等内容。您若对条款内容有疑问，您可以要求销售人员进行解释。 </p>
      <p class="p"> 四、请您了解“犹豫期”的有关约定 </p>
      <p class="p"> 一年期以上的人身保险产品一般有犹豫期（电子保险合同承保日起 20 日内）的有关约定。除合同另</p>
      <p class="p">有约定外，在犹豫期内，您可以无条件解除保险合同，但应退还保单，我公司除扣除不超过 10 元的成本费以外，退还您全部保费并不对此收取其他任何费用。 </p>
      <p class="p"> 五、“犹豫期”后解除保险合同请您慎重 </p>
      <p class="p"> 若您在犹豫期过后解除保险合同，您会有一定的损失。我公司自收到解除合同通知之日起 30 日内，
        将按照合同约定退还保险单的现金价值（现金价值表附在正式保险合同之中，您若存在疑问，可要求我公司予以解释）。 </p>
      <p class="p"> 六、请您充分认识分红保险、投资连结保险、万能保险等人身保险新型产品的风险和特点 </p>
      <p class="p"><em> （1）如果您选择购买分红保险产品，请您注意以下事项： </em></p>
      <p class="p">
        分红水平主要取决于我公司的实际经营成果。如果实际经营成果优于定价假设，我公司会将部分盈余分配给您。如果实际经营成果差于定价假设，我公司可能不会派发红利。产品说明书或保险利益测算书中关于未来保险合同利益的预测是基于公司精算假设，不能理解为对未来的预期，红利分配是不确定的。 </p>
      <p class="p"> （2）如果您购买投资连结保险产品，请您注意以下事项： </p>
      <p class="p">
        您应当详细了解投资连结保险的费用扣除情况，包括初始费用、买入卖出差价、死亡风险保险费、保单管理费、资产管理费、手续费、退保费用等。您应当要求销售人员将投资连结保险账户价值的详细计算方法对您进行解释。投资连结保险产品的投资回报具有不确定性，投资风险完全由您承担。产品说明书或保险利益测算书中关于未来保险合同利益的预测是基于公司精算假设，不能理解为对未来的预期，实际投资可能赢利或者出现亏损。如果您选择灵活交费方式的，您应当要求销售人员将您停止交费可能产生的风险和不利后果对您进行解释。 </p>
      <p class="p"> （3）如果您选择购买万能保险产品，请您注意以下事项： </p>
      <p class="p">
        万能保险产品通常有最低保证利率的约定，最低保证利率仅针对投资账户中资金。您应当详细了解万能保险的费用扣除情况，包括初始费用、死亡风险保险费、保单管理费、手续费、退保费用等。您应当要求销售人员将万能保险账户价值的详细计算方法对您进行解释。万能保险产品的投资回报具有不确定性，
        您要承担部分投资风险。我公司每月公布的结算利率只能代表一个月的投资情况，不能理解为对全年的预期，结算利率仅针对投资账户中的资金，不针对全部保险费。产品说明书或保险利益测算书中关于未来保</p>
      <p class="p">险合同利益的预测是基于公司精算假设，最低保证利率之上的投资收益是不确定的，不能理解为对未来的预期。如果您选择灵活交费方式，您应当要求销售人员将您停止交费可能产生的风险和不利后果对您进行解释。 </p>
      <p class="p"> 七、请您正确认识人身保险新型产品与其他金融产品 </p>
      <p class="p">
        分红保险、投资连结保险、万能保险等人身保险新型产品兼具保险保障功能和投资功能，不同保险产品对于保障功能和投资功能侧重不同，但本质上属于保险产品，产品经营主体是保险公司。您不宜将人身保险新型产品与银行存款、国债、基金等金融产品进行片面比较，更不要仅把它作为银行存款的替代品。 </p>
      <p class="p"> 八、选择健康保险产品时请您注意产品特性和条款具体约定 </p>
      <p class="p">
        健康保险产品是具有较强风险保障功能的产品，既有定额给付性质的，也有费用补偿性质的。定额给付性质的健康保险按约定给付保险金，与被保险人是否获得其他医疗费用补偿无关；对于费用补偿性质的健康保险，我公司给付的保险金会相应扣除被保险人从其他渠道所获的医疗费用补偿。请您注意条款中有关免赔额或赔付比例的约定、疾病观察期约定。如果投保我公司以附加险形式销售无保证续保条款的健康保险产品，其保险期限不小于主险保险期限。 </p>
      <p class="p"> 九、为未成年子女选择保险产品时保险金额应适当 </p>
      <p class="p">
        如果您为未成年子女购买保险产品，因被保险人死亡给付的保险金总和应符合中国银行保险监督管理部门的有关规定。其主要目的是为了保护未成年人权益，防止道德风险；同时，从整个家庭看，父母是家庭的主要经济来源和支柱，以父母为被保险人购买保险，可以使整个家庭获得更加全面的保险保障。 </p>
      <p class="p"> 十、请您如实填写投保资料、如实告知有关情况并亲笔签名 </p>
      <p class="p">
        我国《中华人民共和国保险法》对投保人的如实告知行为进行了明确的规定。投保时，您填写的投保书应当属实；对于销售人员询问的有关被保险人的问题，您也应当如实回答，否则可能影响您和被保险人的权益。为了有效保障自身权益，请您在投保提示书、投保书等相关文件亲笔签名。 </p>
      <p class="p"> 十一、请您配合我公司做好客户回访工作 </p>
      <p class="p">
        我公司按规定开展客户回访工作，一般通过电话、信函和上门回访等形式进行。为确保您的权益得到切实保障，您应对回访问题进行如实答复，不清楚的地方可以立即提出，要求我公司进行详细解释。请您投保时准确、完整填写家庭住址、邮编、常用联系电话等个人信息，以便我公司能够对您及时回访。 </p>
      <p class="p">十二、请您注意保护自身的合法权益 </p>
      <p class="p">如果您发现销售人员在保险销售过程中存在误导销售行为，或认为自身权益受到侵犯，请注意保留书面证据或其他证据，可向我公司反映（公司投诉电话
        400-684-1888/0851-88574001）；也可以向您所在地银保监局（或保险行业协会）投诉，投诉电话已打印在您的保单正页或投保书上；必要时还可以根据合同约定，申请仲裁或向法院起诉。 </p>
      <p class="p">十三、您投保保单利益不确定的保险产品，包括分红型、万能型等人身保险产品，存在以下情况的， 请您签名确认投保声明后我公司方可承保： </p>
      <p class="p"> 1.趸交保费超过投保人家庭年收入的 4 倍； </p>
      <p class="p"> 2.年期交保费超过投保人家庭年收入的 20%，或月期交保费超过投保人家庭月收入的 20%； </p>
      <p class="p"> 3.保费交费年限与投保人年龄数字之和达到或超过 60； </p>
      <p class="p"><em> </em> 4.保费额度大于或等于投保人保费预算的 150%。<em>十四、请您了解公司偿付能力状况 </em></p>
      <p class="p">请您阅读以下有关我公司偿付能力的相关信息，在及时、充分了解我公司偿付能力的状况下进行投保或续保决策： </p>
      <p class="p">我公司 2021 年第一季度的综合偿付能力充足率为 168.37%，该偿付能力充足率已达到监管要求；最近一期风险综合评级结果为 B
        类。我公司最近一期偿付能力报告已经公布在官网（www.huaguilife.cn）公开信息披露栏目中，请您及时查阅。 </p>
      <p class="p"></p>
      <p class="p">客户确认栏 </p>
      <p class="p"> 本人已阅读人身保险投保提示书，对所述内容已完全理解，特此确认。 </p>
      <p class="p"></p>
      <p class="p"><em>序号 </em></p>
      <p class="p">投保所在地区 </p>
      <p class="p">所在地银保监局和保险行业协会电话 </p>
      <p class="p">1 </p>
      <p class="p">贵州 </p>
      <p class="p">12378/ 0851-85878315 </p>
      <p class="p">2 </p>
      <p class="p">河北 </p>
      <p class="p">12378/ 0311-66007872 </p>
      <p class="p">序号 </p>
      <p class="p">投保所在地区 </p>
      <p class="p">所在地银保监局和保险行业协会电话 </p>
      <p class="p">1 </p>
      <p class="p">贵州 </p>
      <p class="p">12378/ 0851-85878315 </p>
      <p class="p">2 </p>
      <p class="p">河北 </p>
      <p class="p">12378/ 0311-66007872 </p>
      <p class="p"><em>注：若我公司在其他地区新开设机构或以上列表中银保监局电话有所变动，请以所在地银保监局和保险行业协会网站上列示的投诉电话为准。 </em></p>
    </div>
  </cube-container>
</template>

<script>
import CubeContainer from '@components/container/container'

export default {
  components: {
    CubeContainer,
  },
}
</script>

<style lang="less" scoped>
.doc {
  width: 100%;
  padding: 45px 40px;
  box-sizing: border-box;
  display: flex;
  flex-direction: column;
  justify-content: center;
  align-items: center;
}

.h1 {
  width: 100%;
  padding: 5px 0 0;
  font-size: 36px;
  line-height: 45px;
  text-align: center;

  &:first-of-type {
    padding-top: 15px;
  }

  &:last-of-type {
    padding-bottom: 35px;
  }
}

.h2 {
  width: 100%;
  padding: 35px 0 15px;
  font-size: 30px;
  line-height: 32px;
  text-align: center;

  &:first-of-type {
    padding: 15px 0 15px;
  }
}

.p {
  width: 100%;
  padding: 15px 0;
  font-size: 28px;
  line-height: 45px;
  text-align: justify;
  /*根据文档是否选择*/
  /*text-indent: 2em;*/
}

em {
  font-style: normal;
  font-weight: bold;
}
</style>
